<pad>	0
<unk>	0
<s>	0
</s>	0
▁ک	-0
▁ا	-1
▁م	-2
▁ہ	-3
یں	-4
▁س	-5
▁ب	-6
▁کے	-7
ور	-8
▁کی	-9
▁پ	-10
▁ن	-11
▁ت	-12
▁ہے	-13
▁میں	-14
ار	-15
▁،	-16
▁ج	-17
ان	-18
▁کر	-19
وں	-20
▁د	-21
یا	-22
▁ل	-23
▁کو	-24
▁اس	-25
▁و	-26
یک	-27
ال	-28
▁سے	-29
ین	-30
▁ر	-31
▁کہ	-32
ات	-33
▁ی	-34
▁کا	-35
▁گ	-36
▁اور	-37
ائ	-38
▁پر	-39
▁ہے۔	-40
▁ہو	-41
▁آ	-42
نے	-43
▁نے	-44
ام	-45
▁ہیں	-46
ئے	-47
ری	-48
▁ان	-49
▁چ	-50
▁ح	-51
نا	-52
ھی	-53
▁خ	-54
اہ	-55
تا	-56
▁یہ	-57
▁ف	-58
▁ش	-59
▁نہ	-60
▁ایک	-61
▁ہم	-62
▁ط	-63
▁نہیں	-64
▁ع	-65
لی	-66
▁ق	-67
▁۔	-68
تی	-69
ون	-70
لا	-71
می	-72
تے	-73
▁کیا	-74
▁لئے	-75
دہ	-76
اب	-77
یر	-78
ھا	-79
▁ص	-80
▁ہیں۔	-81
یس	-82
▁بھی	-83
▁ز	-84
ئی	-85
اد	-86
▁کرنے	-87
ٹر	-88
▁جو	-89
▁"	-90
▁رہ	-91
▁وہ	-92
▁مع	-93
لے	-94
وس	-95
ائی	-96
▁ڈ	-97
▁اپ	-98
▁مس	-99
ھے	-100
▁پی	-101
نی	-102
▁بہ	-103
ول	-104
▁چاہ	-105
اری	-106
▁ٹ	-107
▁تو	-108
اس	-109
▁بہت	-110
▁تھا	-111
ند	-112
یل	-113
ارے	-114
وپ	-115
سی	-116
▁طور	-117
▁یور	-118
▁ہوں	-119
▁سات	-120
نگ	-121
▁وال	-122
از	-123
یت	-124
یز	-125
▁کرنا	-126
▁آپ	-127
▁پہ	-128
شن	-129
یم	-130
▁کم	-131
▁ض	-132
▁کہا	-133
▁ہی	-134
را	-135
▁ساتھ	-136
▁مو	-137
▁2	-138
چھ	-139
انے	-140
▁1	-141
گر	-142
▁زیا	-143
رف	-144
▁زیادہ	-145
قی	-146
یکن	-147
بر	-148
دی	-149
▁وا	-150
▁تر	-151
عد	-152
▁ذ	-153
وری	-154
انی	-155
ٹی	-156
▁مج	-157
▁بر	-158
▁گیا	-159
وم	-160
▁خو	-161
▁من	-162
ست	-163
▁کام	-164
لہ	-165
ائے	-166
▁یوروپ	-167
▁مت	-168
▁ہوگ	-169
▁جس	-170
قت	-171
▁بن	-172
▁بڑ	-173
▁تک	-174
▁اب	-175
ا۔	-176
▁مم	-177
▁غ	-178
00	-179
▁لیکن	-180
جو	-181
رح	-182
رو	-183
▁ضر	-184
اک	-185
▁ای	-186
▁کار	-187
ورت	-188
اف	-189
اں	-190
وب	-191
▁چاہئے	-192
وٹ	-193
▁دی	-194
▁مل	-195
اص	-196
▁سب	-197
▁کچھ	-198
ما	-199
▁کمی	-200
در	-201
یٹ	-202
▁رک	-203
▁عم	-204
▁اپنے	-205
دا	-206
▁مق	-207
سک	-208
▁تھا۔	-209
▁رو	-210
▁سو	-211
▁سال	-212
▁ال	-213
▁مجھے	-214
ھر	-215
جہ	-216
نٹ	-217
▁یا	-218
▁ام	-219
▁بات	-220
▁کرتا	-221
▁ایس	-222
شت	-223
▁سک	-224
▁کرتے	-225
خت	-226
▁جان	-227
▁ہمیں	-228
قع	-229
ید	-230
کہ	-231
نس	-232
▁تع	-233
▁طرح	-234
▁مسٹر	-235
▁فی	-236
▁فر	-237
▁کوئی	-238
ہم	-239
▁انہ	-240
▁(	-241
گی	-242
یہ	-243
▁بارے	-244
دار	-245
▁دوس	-246
▁سر	-247
▁-	-248
▁در	-249
▁اف	-250
▁گے	-251
▁بی	-252
▁پہلے	-253
ھو	-254
▁جب	-255
▁مح	-256
▁بعد	-257
رے	-258
▁انت	-259
الک	-260
عہ	-261
▁یوروپی	-262
قین	-263
وگ	-264
▁والے	-265
▁کسی	-266
▁پیش	-267
▁رہے	-268
امل	-269
▁دیک	-270
▁تب	-271
▁ضرورت	-272
▁گر	-273
▁مط	-274
▁یقین	-275
▁دو	-276
▁ہونے	-277
▁جن	-278
ورٹ	-279
▁اع	-280
وی	-281
▁جات	-282
▁اپنی	-283
مہ	-284
▁چاہئے۔	-285
اہم	-286
لق	-287
حت	-288
لیم	-289
▁لگ	-290
امی	-291
▁مش	-292
▁صرف	-293
رہ	-294
▁صدر	-295
▁نظ	-296
▁یون	-297
▁کریں	-298
▁پار	-299
▁حک	-300
▁فیص	-301
فا	-302
▁اگر	-303
▁تھی	-304
▁می	-305
▁رہا	-306
▁سم	-307
▁ذری	-308
▁وقت	-309
لاق	-310
▁ہوں۔	-311
▁انہوں	-312
▁ات	-313
▁است	-314
▁کھ	-315
▁دیا	-316
▁ہوئے	-317
ی۔	-318
جی	-319
▁لوگ	-320
▁کمیشن	-321
▁سی	-322
▁اسے	-323
▁پڑ	-324
▁تھے	-325
▁رکھ	-326
ارہ	-327
پورٹ	-328
انہ	-329
ثر	-330
▁دین	-331
الی	-332
▁پو	-333
▁مار	-334
▁شک	-335
▁ہمارے	-336
انا	-337
▁مر	-338
شی	-339
دم	-340
▁مز	-341
ینڈ	-342
اصل	-343
▁گا۔	-344
بی	-345
▁گا	-346
فت	-347
▁ممالک	-348
▁لی	-349
▁یونین	-350
▁دور	-351
▁مد	-352
ریک	-353
▁ہر	-354
▁ہوا	-355
▁نم	-356
▁ذریعہ	-357
▁دیکھ	-358
▁با	-359
▁شامل	-360
▁دن	-361
▁رپورٹ	-362
▁بح	-363
▁ہوتا	-364
نڈ	-365
▁معا	-366
▁بچ	-367
وک	-368
اہر	-369
▁نق	-370
▁جیس	-371
بل	-372
▁اہم	-373
▁تج	-374
یو	-375
▁میر	-376
▁تم	-377
▁حاصل	-378
ئر	-379
▁تح	-380
▁پاس	-381
▁200	-382
عم	-383
ریب	-384
تم	-385
انون	-386
▁موجو	-387
▁اق	-388
▁بار	-389
▁قانون	-390
▁بل	-391
▁متع	-392
▁گے۔	-393
▁خط	-394
▁غیر	-395
▁اص	-396
کر	-397
▁اچ	-398
▁حص	-399
▁بھ	-400
یار	-401
▁جائے	-402
▁مست	-403
▁بد	-404
▁بج	-405
سٹ	-406
اؤ	-407
یں۔	-408
یاں	-409
▁بہتر	-410
بہ	-411
▁چھ	-412
ریق	-413
کن	-414
▁عمل	-415
▁بین	-416
▁ڈال	-417
▁واقع	-418
▁کن	-419
▁حق	-420
▁پارلیم	-421
▁کرسک	-422
▁3	-423
▁شہ	-424
یال	-425
لاف	-426
ائل	-427
▁حال	-428
کی	-429
▁طرف	-430
یش	-431
▁اض	-432
یسی	-433
ادی	-434
▁مزید	-435
▁گئی	-436
▁سمج	-437
▁خیال	-438
▁والی	-439
عمال	-440
▁استعمال	-441
▁اضاف	-442
▁ما	-443
ذا	-444
▁سیا	-445
ضح	-446
▁متعلق	-447
▁کیا۔	-448
وع	-449
▁تق	-450
▁آخ	-451
▁لوگوں	-452
▁اخ	-453
▁پرو	-454
▁معاہ	-455
▁دہ	-456
▁ہونا	-457
▁وجہ	-458
▁لہ	-459
▁ور	-460
▁نظر	-461
▁پارلیمنٹ	-462
ابق	-463
▁بڑھ	-464
شش	-465
▁تاہم	-466
دام	-467
▁بتا	-468
توں	-469
▁چیز	-470
▁یہاں	-471
▁امی	-472
مل	-473
▁ممبر	-474
▁آج	-475
▁بنیا	-476
ائن	-477
▁واضح	-478
▁کوشش	-479
▁پال	-480
▁جاتا	-481
▁چاہتا	-482
وق	-483
▁ہوگا۔	-484
فی	-485
یکس	-486
▁20	-487
▁سل	-488
سم	-489
▁'	-490
▁آگ	-491
رار	-492
▁سام	-493
▁تمام	-494
یات	-495
▁لہذا	-496
ونکہ	-497
▁مدد	-498
راد	-499
ابل	-500
▁بتایا	-501
▁اسک	-502
▁طریق	-503
▁خلاف	-504
کل	-505
▁ٹی	-506
▁کل	-507
زی	-508
▁اج	-509
▁ضروری	-510
▁کرد	-511
▁پھر	-512
▁جہ	-513
▁ری	-514
▁مک	-515
فر	-516
▁امریک	-517
▁خاص	-518
▁کرے	-519
وار	-520
▁ہوسک	-521
▁مخت	-522
روع	-523
نسل	-524
▁حقی	-525
▁شروع	-526
▁دوسرے	-527
▁اقدام	-528
▁قو	-529
ھیل	-530
▁ایسا	-531
رم	-532
▁مب	-533
ڑی	-534
▁اسٹ	-535
▁حکوم	-536
▁فیصد	-537
▁کونسل	-538
▁کہنا	-539
زم	-540
ندگی	-541
کت	-542
▁میرے	-543
▁نا	-544
▁دینے	-545
ڈی	-546
دے	-547
▁خود	-548
▁ریا	-549
▁سن	-550
▁پیدا	-551
▁چل	-552
لوم	-553
▁افراد	-554
▁ہوئی	-555
ائیں	-556
▁روز	-557
کے	-558
▁موجود	-559
▁اٹ	-560
▁نو	-561
مد	-562
▁کب	-563
▁مسئ	-564
▁ملک	-565
وہ	-566
▁ابھی	-567
▁گی	-568
▁نام	-569
وامی	-570
▁وی	-571
ولی	-572
▁حما	-573
لم	-574
▁پالیسی	-575
رات	-576
▁تھے۔	-577
▁بے	-578
▁علاق	-579
▁انس	-580
▁امید	-581
▁19	-582
▁رہی	-583
▁4	-584
▁سوال	-585
▁تش	-586
▁تھی۔	-587
▁حمایت	-588
ندی	-589
▁منص	-590
▁معلوم	-591
▁!	-592
▁کیونکہ	-593
▁کرتی	-594
▁معام	-595
▁ختم	-596
▁کمپ	-597
▁5	-598
است	-599
▁ووٹ	-600
▁تجو	-601
بت	-602
▁تجویز	-603
▁پس	-604
پی	-605
▁لا	-606
▁پہن	-607
لاح	-608
▁گی۔	-609
▁تیار	-610
▁گھر	-611
..	-612
وص	-613
▁کردیا	-614
▁فو	-615
▁ڈی	-616
▁حکومت	-617
▁تن	-618
▁گئے	-619
▁دل	-620
بو	-621
▁ہوتی	-622
طہ	-623
▁اسی	-624
▁ترقی	-625
▁مہ	-626
یاتی	-627
▁گھ	-628
عت	-629
ھوڑ	-630
▁سکتے	-631
▁شم	-632
اہی	-633
خص	-634
ائم	-635
▁جمہ	-636
ٹن	-637
▁جاری	-638
▁مارک	-639
▁اک	-640
▁مث	-641
▁سمجھ	-642
او	-643
▁تص	-644
▁ث	-645
▁بڑی	-646
▁اہ	-647
▁کھیل	-648
▁جاس	-649
▁ریاست	-650
▁آر	-651
سل	-652
ونوں	-653
▁جانے	-654
▁مقاب	-655
خاب	-656
▁بنا	-657
▁انتخاب	-658
لب	-659
کار	-660
▁دے	-661
لف	-662
▁آز	-663
▁آس	-664
پس	-665
وسی	-666
▁ایم	-667
▁کبھی	-668
▁پہنچ	-669
ریہ	-670
▁سیاسی	-671
▁مص	-672
اتی	-673
▁این	-674
▁قابل	-675
▁صورت	-676
▁جی	-677
▁حقیقت	-678
روں	-679
▁مطابق	-680
حال	-681
▁شا	-682
▁لین	-683
▁لگتا	-684
▁نش	-685
دو	-686
▁ملا	-687
▁جم	-688
▁قیم	-689
▁یقینی	-690
▁فرو	-691
▁مستق	-692
▁تھ	-693
▁دونوں	-694
▁ہماری	-695
▁منصوب	-696
▁ہوگی۔	-697
▁بڑے	-698
▁آخر	-699
▁جواب	-700
▁فراہم	-701
▁گروپ	-702
▁فائ	-703
▁تین	-704
غیر	-705
ظاہر	-706
▁سکتا	-707
کا	-708
▁آئ	-709
▁لیا	-710
▁دوران	-711
▁چاہتے	-712
▁جا	-713
ارف	-714
فاظ	-715
▁غل	-716
▁ادا	-717
▁جیسے	-718
ارت	-719
انس	-720
▁جل	-721
▁انتظ	-722
▁کامیا	-723
اتین	-724
▁سط	-725
▁دنیا	-726
▁سطح	-727
عداد	-728
سب	-729
فظ	-730
ازی	-731
▁جہاں	-732
▁چین	-733
کھ	-734
▁قب	-735
انوں	-736
▁بنیادی	-737
▁دار	-738
▁عام	-739
▁مالی	-740
▁خواتین	-741
▁منا	-742
شتہ	-743
یکی	-744
▁اپنا	-745
لو	-746
▁نتی	-747
▁کس	-748
ارک	-749
▁6	-750
▁تیز	-751
اون	-752
▁مشت	-753
▁بنانے	-754
▁مختلف	-755
▁اقدامات	-756
▁مکمل	-757
▁بند	-758
▁حصہ	-759
▁مارکیٹ	-760
▁مشکل	-761
▁زندگی	-762
▁نئے	-763
▁201	-764
▁انہیں	-765
سن	-766
انچ	-767
▁معاش	-768
گرام	-769
▁چار	-770
▁بحث	-771
▁پیر	-772
وز	-773
▁اضافہ	-774
▁لے	-775
▁ہوگا	-776
▁شہری	-777
▁تعلق	-778
داد	-779
ائٹ	-780
▁کمپنی	-781
مین	-782
مت	-783
▁جیسا	-784
▁اند	-785
اخ	-786
▁پیچ	-787
▁ماب	-788
لیس	-789
▁ٹھ	-790
▁پروگرام	-791
▁جنگ	-792
▁ذمہ	-793
▁کافی	-794
حک	-795
▁پسند	-796
▁اد	-797
▁یورو	-798
▁امریکی	-799
ائز	-800
▁مطال	-801
بے	-802
▁وز	-803
▁جاسک	-804
▁کی۔	-805
▁حل	-806
▁شع	-807
▁آئی	-808
▁معاہدے	-809
▁خدم	-810
خو	-811
▁ٹر	-812
▁حقوق	-813
▁ممکن	-814
▁حد	-815
▁متح	-816
▁لڑ	-817
▁غلط	-818
▁صحت	-819
▁میڈ	-820
▁مض	-821
▁آگے	-822
▁جانا	-823
▁معاشی	-824
▁7	-825
میم	-826
▁والا	-827
ہائی	-828
▁عال	-829
گہ	-830
دوں	-831
وال	-832
▁پور	-833
▁ہوج	-834
▁بال	-835
▁بیان	-836
ریٹ	-837
صد	-838
▁تعاون	-839
▁گز	-840
▁خوش	-841
▁ملین	-842
▁بغیر	-843
▁دینا	-844
لان	-845
▁مابین	-846
▁اط	-847
▁جارہ	-848
▁تقریب	-849
▁نئی	-850
▁مقصد	-851
ڑے	-852
ثیت	-853
▁نک	-854
▁اگ	-855
یثیت	-856
▁سین	-857
▁علا	-858
اح	-859
▁روک	-860
▁عملی	-861
▁وس	-862
انت	-863
000	-864
▁کریں۔	-865
ائد	-866
▁نی	-867
راج	-868
▁او	-869
▁قریب	-870
▁دھ	-871
▁پچھ	-872
▁/	-873
▁منظ	-874
▁فیصلہ	-875
▁صورتحال	-876
جے	-877
▁حیثیت	-878
▁اثر	-879
▁ترمیم	-880
▁کیوں	-881
ارا	-882
▁پھ	-883
▁میری	-884
▁،"	-885
▁شر	-886
▁سوچ	-887
▁کیے	-888
داروں	-889
اتے	-890
▁معاملے	-891
صر	-892
▁گو	-893
▁مرک	-894
▁مسئلہ	-895
▁کرسکتے	-896
▁مذ	-897
کس	-898
▁بڑا	-899
گو	-900
دید	-901
▁شکریہ	-902
▁موقع	-903
▁منت	-904
▁اچھی	-905
▁10	-906
▁قانونی	-907
▁ظاہر	-908
▁طریقہ	-909
▁قومی	-910
شنر	-911
▁الاق	-912
▁الاقوامی	-913
▁شخص	-914
جن	-915
▁ڈالر	-916
امہ	-917
▁تقریبا	-918
▁؟	-919
▁جمہوری	-920
سوس	-921
یکل	-922
▁گیا۔	-923
▁دوب	-924
▁ایسی	-925
▁اچھا	-926
▁کان	-927
▁کاروب	-928
▁تلا	-929
▁کمشنر	-930
ورڈ	-931
▁انگ	-932
▁واپس	-933
▁واقعی	-934
▁اش	-935
▁دوبارہ	-936
▁جگہ	-937
▁ناک	-938
▁قرار	-939
▁طو	-940
▁خر	-941
▁رائے	-942
▁قبول	-943
▁الز	-944
▁جاتی	-945
حول	-946
▁پوری	-947
▁صح	-948
ضی	-949
تائ	-950
▁ماحول	-951
بوط	-952
▁داری	-953
▁8	-954
ایا	-955
▁دست	-956
▁رکھنے	-957
▁یو	-958
صان	-959
▁تف	-960
اج	-961
▁پاب	-962
▁تحفظ	-963
▁چھوڑ	-964
▁بھر	-965
▁قیمت	-966
ران	-967
رفت	-968
▁ملازم	-969
▁بو	-970
▁توجہ	-971
▁صارف	-972
▁ٹیکس	-973
دال	-974
▁کردہ	-975
باد	-976
▁آد	-977
▁سرما	-978
▁رس	-979
▁پولیس	-980
▁انتہائی	-981
ارڈ	-982
▁چی	-983
▁احت	-984
▁پریش	-985
رز	-986
▁ڈر	-987
▁نقصان	-988
▁ہوسکتا	-989
تائج	-990
میں	-991
▁ار	-992
▁سلس	-993
▁متا	-994
▁مثال	-995
▁نتائج	-996
▁ہف	-997
▁مطلب	-998
▁تنا	-999
▁جرم	-1000
▁مقابلہ	-1001
▁تلاش	-1002
▁توقع	-1003
▁ہفتے	-1004
▁اٹھ	-1005
▁دیگر	-1006
▁عالمی	-1007
▁مستقبل	-1008
▁مشتر	-1009
▁فنڈ	-1010
▁مصن	-1011
▁معلومات	-1012
▁الزام	-1013
▁ہدا	-1014
▁کررہ	-1015
▁کرسکتا	-1016
ریف	-1017
▁انسانی	-1018
▁موجودہ	-1019
▁لائن	-1020
نج	-1021
▁اسپ	-1022
▁حوال	-1023
ائع	-1024
یشہ	-1025
▁انداز	-1026
▁مشترکہ	-1027
▁بالک	-1028
▁سازی	-1029
اروں	-1030
دیلی	-1031
انائی	-1032
▁فائدہ	-1033
▁9	-1034
میت	-1035
▁تبدیلی	-1036
ہر	-1037
▁عہ	-1038
▁نظام	-1039
▁وہاں	-1040
▁گذ	-1041
▁اتفا	-1042
▁ہمیشہ	-1043
▁سرمایہ	-1044
تہ	-1045
▁مین	-1046
▁آخری	-1047
▁آنے	-1048
▁آیا	-1049
اند	-1050
▁توانائی	-1051
▁کردار	-1052
کان	-1053
▁پچھلے	-1054
غاز	-1055
▁رق	-1056
▁نیو	-1057
▁ہدایت	-1058
▁بینک	-1059
▁بالکل	-1060
▁سارے	-1061
▁جاسکتا	-1062
دیل	-1063
▁کہتے	-1064
▁اخراج	-1065
▁قر	-1066
▁بچوں	-1067
کو	-1068
▁کیس	-1069
▁آغاز	-1070
▁باہر	-1071
▁تبدیل	-1072
اتا	-1073
ابط	-1074
▁بجٹ	-1075
▁یاد	-1076
▁معیار	-1077
ندہ	-1078
▁اتفاق	-1079
▁حیر	-1080
▁عدال	-1081
بح	-1082
عدد	-1083
وام	-1084
▁صن	-1085
▁نمائ	-1086
ڈر	-1087
ونی	-1088
▁بلکہ	-1089
▁متحدہ	-1090
▁از	-1091
▁سخت	-1092
▁a	-1093
لاس	-1094
▁باز	-1095
▁اصول	-1096
▁شاید	-1097
اکہ	-1098
▁سہ	-1099
▁حفاظ	-1100
وا	-1101
▁دیا۔	-1102
▁کہیں	-1103
▁سامنا	-1104
▁معامل	-1105
▁دوسری	-1106
▁برط	-1107
▁انتظام	-1108
▁صارفین	-1109
▁رہن	-1110
▁غور	-1111
▁اندر	-1112
پر	-1113
اریخ	-1114
▁متعدد	-1115
▁آہ	-1116
▁معاملات	-1117
▁سا	-1118
▁قسم	-1119
▁دیتے	-1120
▁نقطہ	-1121
▁لم	-1122
▁حم	-1123
▁چھوٹ	-1124
▁سلسلے	-1125
▁پیچھے	-1126
▁یورپی	-1127
زا	-1128
▁اح	-1129
▁خواہ	-1130
▁تاریخ	-1131
عی	-1132
ازت	-1133
▁تحقی	-1134
▁ہوتے	-1135
▁کمیٹی	-1136
آمد	-1137
▁ہفت	-1138
▁اجازت	-1139
▁گذشتہ	-1140
ظیم	-1141
▁اے	-1142
▁تیس	-1143
▁سف	-1144
▁کرو	-1145
▁بہترین	-1146
▁راست	-1147
▁شہر	-1148
▁خدمات	-1149
شم	-1150
ناک	-1151
▁جلد	-1152
▁معی	-1153
راف	-1154
▁ایسے	-1155
▁دیتا	-1156
▁مناسب	-1157
▁کامیابی	-1158
وان	-1159
▁ورک	-1160
▁آزاد	-1161
▁انٹر	-1162
▁جانتے	-1163
ائر	-1164
▁خطرہ	-1165
ٹا	-1166
رتی	-1167
ستان	-1168
▁دیکھا	-1169
اتھ	-1170
،000	-1171
▁ٹیم	-1172
عے	-1173
▁موس	-1174
▁اعلی	-1175
▁سالہ	-1176
▁آف	-1177
جم	-1178
▁قدر	-1179
▁یہی	-1180
وت	-1181
▁ایل	-1182
▁خیر	-1183
▁جائز	-1184
▁بنیاد	-1185
▁آسان	-1186
▁طویل	-1187
▁دع	-1188
لاک	-1189
▁شدہ	-1190
▁مف	-1191
▁میرا	-1192
ینی	-1193
▁رکھنا	-1194
▁مطالبہ	-1195
ورس	-1196
▁بیٹ	-1197
▁کال	-1198
▁قائم	-1199
▁متاثر	-1200
▁عر	-1201
▁تحقیق	-1202
بان	-1203
یکٹ	-1204
▁درخو	-1205
جود	-1206
▁اخت	-1207
▁جمع	-1208
▁سیک	-1209
▁پہلی	-1210
▁دس	-1211
کاری	-1212
▁2010	-1213
▁نمبر	-1214
▁مضبوط	-1215
چے	-1216
دگی	-1217
▁محف	-1218
▁کہا۔	-1219
ظہ	-1220
تیار	-1221
▁یقینا	-1222
یح	-1223
▁درمی	-1224
▁بنانا	-1225
▁کردی	-1226
▁معاہدہ	-1227
▁خص	-1228
▁شہریوں	-1229
▁فری	-1230
▁طا	-1231
▁رقم	-1232
▁کاری	-1233
ضا	-1234
اہمی	-1235
▁سامنے	-1236
▁عوامی	-1237
▁پیم	-1238
لینڈ	-1239
▁شرا	-1240
▁مسئلے	-1241
▁تحت	-1242
▁امریکہ	-1243
▁t	-1244
▁اسکول	-1245
▁کاررو	-1246
▁معاشرتی	-1247
اٹ	-1248
▁اتنا	-1249
▁لینے	-1250
▁اصلاح	-1251
▁اسٹی	-1252
▁کروں	-1253
▁اعلان	-1254
▁فروخت	-1255
▁اختیار	-1256
▁کارروائی	-1257
▁رات	-1258
▁طاقت	-1259
▁سکتی	-1260
▁تعداد	-1261
co	-1262
▁جھ	-1263
▁خری	-1264
▁داخ	-1265
▁خصوص	-1266
▁حیرت	-1267
▁مال	-1268
▁آن	-1269
تال	-1270
ٹرز	-1271
▁اعت	-1272
لیف	-1273
▁معم	-1274
چر	-1275
▁قبل	-1276
▁سالوں	-1277
مق	-1278
کیل	-1279
▁چیت	-1280
▁شراکت	-1281
▁ماہ	-1282
▁کون	-1283
▁وزیر	-1284
▁عمر	-1285
▁والوں	-1286
▁برق	-1287
▁تعمی	-1288
▁کھلا	-1289
ہری	-1290
▁کیم	-1291
▁موسم	-1292
▁آزادی	-1293
▁نتیجے	-1294
▁ڈھ	-1295
▁ساتھی	-1296
جیح	-1297
▁اوب	-1298
▁عدالت	-1299
یائی	-1300
▁تاکہ	-1301
▁جاتے	-1302
▁پڑتا	-1303
▁ترجیح	-1304
▁علاوہ	-1305
ستی	-1306
▁برقرار	-1307
ظر	-1308
▁مخ	-1309
▁ٹھیک	-1310
▁پابندی	-1311
▁را	-1312
▁امکان	-1313
▁199	-1314
▁قرض	-1315
▁قیا	-1316
▁جائے۔	-1317
▁معیشت	-1318
▁ماہی	-1319
▁مصنوع	-1320
ڑا	-1321
▁زور	-1322
چہ	-1323
▁آب	-1324
انوی	-1325
▁بحران	-1326
▁مند	-1327
▁پانچ	-1328
▁ہاتھ	-1329
▁درخواست	-1330
ؤں	-1331
▁ہوا۔	-1332
▁اوبامہ	-1333
▁دوسرا	-1334
▁علاقوں	-1335
▁لک	-1336
وجود	-1337
▁صبح	-1338
▁معاملہ	-1339
ابت	-1340
▁شی	-1341
ٹرول	-1342
▁اداروں	-1343
▁باوجود	-1344
▁جیت	-1345
▁ناق	-1346
▁جنوب	-1347
ریل	-1348
عات	-1349
ائش	-1350
گار	-1351
▁فل	-1352
▁ذریعے	-1353
ٹنے	-1354
▁11	-1355
▁کت	-1356
▁ایر	-1357
▁15	-1358
▁وسی	-1359
▁بنایا	-1360
▁حفاظت	-1361
in	-1362
گری	-1363
▁مشر	-1364
▁نشان	-1365
▁بت	-1366
▁تبص	-1367
▁وسیع	-1368
ستہ	-1369
▁دب	-1370
▁لیے	-1371
▁صحیح	-1372
ئن	-1373
الو	-1374
ورن	-1375
▁اللہ	-1376
▁مغ	-1377
▁ایڈ	-1378
▁,	-1379
▁حکمت	-1380
▁برا	-1381
▁نتیجہ	-1382
▁چیل	-1383
▁فوجی	-1384
▁پاک	-1385
▁طریقے	-1386
قف	-1387
▁0	-1388
▁کش	-1389
▁حکام	-1390
▁تعلقات	-1391
▁خوشی	-1392
وظ	-1393
▁مان	-1394
▁بجائے	-1395
▁آدمی	-1396
▁تباد	-1397
▁ثابت	-1398
▁علاقے	-1399
▁لینڈ	-1400
اپ	-1401
ظہار	-1402
▁موض	-1403
وڈ	-1404
واز	-1405
▁ذکر	-1406
▁موضوع	-1407
دود	-1408
▁کرنی	-1409
▁اظہار	-1410
▁تنظیم	-1411
▁مسائل	-1412
دت	-1413
▁آمد	-1414
تھ	-1415
گز	-1416
▁براہ	-1417
▁تجاو	-1418
▁نیچے	-1419
▁ابت	-1420
er	-1421
داری	-1422
▁اصل	-1423
▁میل	-1424
▁اگرچہ	-1425
ورہ	-1426
زیشن	-1427
▁بیل	-1428
▁نیا	-1429
▁پورا	-1430
▁پہلا	-1431
▁تعلیم	-1432
▁پیمانے	-1433
رین	-1434
ھایا	-1435
▁آئے	-1436
▁ہلاک	-1437
▁ہوگی	-1438
▁ریاستوں	-1439
▁کھو	-1440
▁سابق	-1441
▁شعبے	-1442
▁ماہر	-1443
▁محفوظ	-1444
تل	-1445
▁دفا	-1446
▁سما	-1447
▁اگلے	-1448
▁رہنما	-1449
▁کاروبار	-1450
سپ	-1451
▁حر	-1452
▁نوجو	-1453
▁اعداد	-1454
▁پڑے	-1455
▁فرانس	-1456
▁محسوس	-1457
▁تیزی	-1458
▁انکار	-1459
کٹ	-1460
▁کنٹرول	-1461
▁اضافے	-1462
▁عائد	-1463
▁مقابلے	-1464
▁اخراجات	-1465
▁ضم	-1466
▁موت	-1467
لاحیت	-1468
▁امور	-1469
▁فوری	-1470
▁نہیں۔	-1471
▁12	-1472
ضاحت	-1473
▁خوف	-1474
▁روم	-1475
▁رکھتے	-1476
▁s	-1477
ریت	-1478
ارتی	-1479
▁خراب	-1480
▁حالیہ	-1481
▁ہوگئے	-1482
▁بلا	-1483
▁نیٹ	-1484
▁وضاحت	-1485
▁ہو۔	-1486
▁2009	-1487
بوں	-1488
▁تجر	-1489
دائی	-1490
وروں	-1491
▁تجارت	-1492
▁کامیاب	-1493
▁خبر	-1494
▁اکثر	-1495
نہ	-1496
▁.	-1497
مقدم	-1498
▁ایف	-1499
▁فلم	-1500
▁مجم	-1501
▁فروغ	-1502
▁کیسے	-1503
▁حالات	-1504
▁مغر	-1505
▁نگر	-1506
▁کئی	-1507
▁کتا	-1508
▁خیرمقدم	-1509
▁انتخابات	-1510
▁طے	-1511
▁سنگ	-1512
▁باقی	-1513
▁سمند	-1514
▁پانی	-1515
▁درمیان	-1516
▁بیر	-1517
▁دوست	-1518
▁صلاحیت	-1519
▁پریشانی	-1520
▁سائ	-1521
▁ترین	-1522
▁دہشت	-1523
▁پارٹی	-1524
ڑک	-1525
افی	-1526
▁بجے	-1527
تماد	-1528
لز	-1529
▁بول	-1530
ابطہ	-1531
وریت	-1532
▁ایج	-1533
▁گری	-1534
▁ہوگئی	-1535
▁عوام	-1536
▁فیصلے	-1537
▁تجاویز	-1538
▁ملازمت	-1539
▁منصوبہ	-1540
▁مصنوعات	-1541
سٹر	-1542
▁نقل	-1543
▁ممکنہ	-1544
▁رکن	-1545
▁قاب	-1546
▁پیس	-1547
▁امداد	-1548
ساس	-1549
▁جسے	-1550
▁خار	-1551
▁پین	-1552
▁پوچھ	-1553
▁بیک	-1554
▁پڑھ	-1555
▁مقامی	-1556
وف	-1557
▁دلچ	-1558
▁پوس	-1559
▁ناکام	-1560
▁اعتماد	-1561
رت	-1562
▁خات	-1563
▁سفر	-1564
▁وہی	-1565
▁مبنی	-1566
▁جمہوریت	-1567
▁انڈ	-1568
▁اہل	-1569
▁ہمارا	-1570
▁سرکاری	-1571
بن	-1572
اکھ	-1573
ولت	-1574
ائنٹ	-1575
▁اطلا	-1576
▁ماحولیاتی	-1577
رام	-1578
▁مہم	-1579
▁جبکہ	-1580
▁مقام	-1581
▁فٹ	-1582
▁ڈاک	-1583
▁کاروں	-1584
لام	-1585
▁اُ	-1586
▁مارچ	-1587
▁والد	-1588
▁طلب	-1589
▁خواہش	-1590
▁منٹ	-1591
▁شکار	-1592
▁مخال	-1593
▁موثر	-1594
▁اجلاس	-1595
ہوں	-1596
▁انج	-1597
▁دیں	-1598
▁وسائل	-1599
▁2008	-1600
▁جائزہ	-1601
▁کھانے	-1602
قل	-1603
یاب	-1604
▁بیم	-1605
▁ابتدائی	-1606
ww	-1607
▁:	-1608
عدہ	-1609
▁ریک	-1610
▁عرص	-1611
▁مہین	-1612
ٹھ	-1613
▁زمین	-1614
▁الفاظ	-1615
صول	-1616
لیٹ	-1617
▁سچ	-1618
▁دھم	-1619
▁بھائی	-1620
قا	-1621
ژن	-1622
▁توسی	-1623
▁احترام	-1624
com	-1625
▁آئر	-1626
▁شرح	-1627
▁سرگر	-1628
▁اہمیت	-1629
▁کارکن	-1630
نگی	-1631
▁سائٹ	-1632
▁شمار	-1633
▁نگرانی	-1634
▁ہوسکتی	-1635
▁گئ	-1636
دش	-1637
یڈ	-1638
ادری	-1639
انیہ	-1640
▁دیر	-1641
▁پول	-1642
▁میڈم	-1643
▁مستقل	-1644
یسٹ	-1645
▁جت	-1646
▁حمل	-1647
▁چھو	-1648
ائیگی	-1649
▁ساری	-1650
ظم	-1651
حکام	-1652
▁پتہ	-1653
▁توسیع	-1654
▁چیلنج	-1655
مج	-1656
▁حکم	-1657
▁گول	-1658
▁حقیقی	-1659
▁ادائیگی	-1660
رد	-1661
▁روس	-1662
▁قتل	-1663
▁بخ	-1664
▁فار	-1665
▁فون	-1666
▁گرفت	-1667
▁بچے	-1668
▁اضافی	-1669
حا	-1670
▁f	-1671
ویش	-1672
▁شو	-1673
▁انھ	-1674
▁دکھ	-1675
▁انسان	-1676
▁کردیا۔	-1677
re	-1678
وقات	-1679
▁قدم	-1680
گن	-1681
▁یک	-1682
ھوڑا	-1683
▁ارا	-1684
▁فرق	-1685
▁آمدنی	-1686
▁جائیں	-1687
▁مجموع	-1688
▁چھوٹے	-1689
▁تی	-1690
▁اتح	-1691
▁راس	-1692
▁نوٹ	-1693
▁سلوک	-1694
▁صدار	-1695
▁مثبت	-1696
▁تشویش	-1697
▁جارہی	-1698
▁پوائنٹ	-1699
▁برطانوی	-1700
▁نس	-1701
▁الگ	-1702
▁تبادلہ	-1703
ٹس	-1704
لوں	-1705
لائی	-1706
▁تعریف	-1707
▁قرارداد	-1708
▁حض	-1709
جنسی	-1710
▁ناقابل	-1711
دد	-1712
▁p	-1713
گان	-1714
▁مظ	-1715
▁رکھا	-1716
▁سربر	-1717
▁رسائی	-1718
▁منصوبے	-1719
ڈا	-1720
▁زر	-1721
سٹم	-1722
ڈیو	-1723
▁14	-1724
اکرات	-1725
▁بلین	-1726
▁پیشرفت	-1727
▁مبارک	-1728
لت	-1729
▁سزا	-1730
▁مائ	-1731
▁25	-1732
مجھے	-1733
▁صنعت	-1734
▁جارہا	-1735
▁مذاکرات	-1736
▁معمولی	-1737
▁ملی	-1738
▁بھال	-1739
▁گھنٹ	-1740
▁حوالے	-1741
▁مجموعی	-1742
یب	-1743
▁اینڈ	-1744
▁اوقات	-1745
▁نمٹنے	-1746
▁18	-1747
▁ترجم	-1748
▁گردی	-1749
▁جز	-1750
نگٹن	-1751
ورٹی	-1752
▁تحری	-1753
ارش	-1754
▁30	-1755
▁کمز	-1756
▁دباؤ	-1757
یزن	-1758
▁شف	-1759
رائی	-1760
▁جنوبی	-1761
▁اصلاحات	-1762
حد	-1763
ٹو	-1764
▁حصے	-1765
▁میٹ	-1766
▁مسترد	-1767
▁ریکارڈ	-1768
...	-1769
▁اوپ	-1770
▁منگ	-1771
▁ویب	-1772
▁جانچ	-1773
▁ہفتہ	-1774
▁تخ	-1775
▁ذہ	-1776
▁جون	-1777
▁جانتا	-1778
فق	-1779
دیق	-1780
▁حوص	-1781
▁کمیون	-1782
▁کھلاڑی	-1783
حص	-1784
سیم	-1785
▁عن	-1786
▁بھیج	-1787
▁رہنے	-1788
▁ایجنسی	-1789
▁تجارتی	-1790
طی	-1791
حکم	-1792
▁تس	-1793
▁امن	-1794
▁اختت	-1795
▁مفاد	-1796
▁نمائندگی	-1797
ؤن	-1798
▁b	-1799
ائب	-1800
▁کپ	-1801
▁اپن	-1802
▁خدش	-1803
ازہ	-1804
▁بندی	-1805
▁حملہ	-1806
▁فنڈز	-1807
بور	-1808
▁سرح	-1809
▁متن	-1810
▁جانب	-1811
▁رہنا	-1812
▁حوصلہ	-1813
▁ڈاکٹر	-1814
خصوص	-1815
فرنس	-1816
▁لاز	-1817
▁ڈیو	-1818
▁پوسٹ	-1819
▁خصوصی	-1820
▁رنگ	-1821
▁سیکی	-1822
▁ضرور	-1823
▁افسوس	-1824
انک	-1825
ویر	-1826
▁آتا	-1827
▁فوج	-1828
▁چلا	-1829
الوجی	-1830
▁تشکیل	-1831
▁تھوڑا	-1832
▁استحکام	-1833
قسم	-1834
▁ریس	-1835
▁سڑک	-1836
▁کور	-1837
▁آواز	-1838
▁تناز	-1839
▁علاج	-1840
▁لینا	-1841
▁کرکے	-1842
▁تصدیق	-1843
▁فراہمی	-1844
▁ممبروں	-1845
▁پوزیشن	-1846
▁m	-1847
ابر	-1848
▁زیر	-1849
▁شکل	-1850
▁اچھے	-1851
▁انگیز	-1852
▁رکھتا	-1853
▁دیکھنے	-1854
خی	-1855
اوٹ	-1856
▁رفت	-1857
▁میک	-1858
▁ہوچ	-1859
▁دہائی	-1860
▁جمہوریہ	-1861
▁کانفرنس	-1862
یا۔	-1863
▁دفت	-1864
▁وین	-1865
▁ہار	-1866
▁شمالی	-1867
▁مشرقی	-1868
▁پن	-1869
▁ہز	-1870
▁جما	-1871
▁منڈی	-1872
▁واحد	-1873
▁کتاب	-1874
▁ایوان	-1875
▁تقسیم	-1876
▁سیاست	-1877
▁ہوائی	-1878
▁مستحکم	-1879
ویز	-1880
▁ترکی	-1881
▁پورے	-1882
▁روکنے	-1883
▁سوالات	-1884
رک	-1885
ڑوں	-1886
▁تنقی	-1887
▁زبان	-1888
▁اعانت	-1889
▁چیزوں	-1890
انڈ	-1891
▁ہند	-1892
▁عہدی	-1893
▁واقعتا	-1894
جھ	-1895
▁نص	-1896
▁تفص	-1897
▁قابو	-1898
▁بنائے	-1899
▁حوالہ	-1900
▁درآمد	-1901
▁مخصوص	-1902
خر	-1903
ابطے	-1904
▁ملے	-1905
▁مظاہ	-1906
▁جنوری	-1907
با	-1908
▁بُ	-1909
▁پا	-1910
▁دفتر	-1911
▁رہتے	-1912
▁سیزن	-1913
▁چھوٹی	-1914
en	-1915
ٹری	-1916
ینہ	-1917
▁مای	-1918
▁ڈیٹ	-1919
▁راستہ	-1920
▁دستیاب	-1921
▁دیکھنا	-1922
▁i	-1923
▁رج	-1924
▁رد	-1925
▁ساز	-1926
▁منصوبوں	-1927
بلی	-1928
▁اقت	-1929
▁بری	-1930
▁شام	-1931
▁کہہ	-1932
▁دفاع	-1933
▁فریم	-1934
▁آہنگی	-1935
سمبر	-1936
▁آتی	-1937
▁واش	-1938
▁کلی	-1939
کردگی	-1940
▁جہاز	-1941
▁رکاوٹ	-1942
▁مرکزی	-1943
▁یوروپین	-1944
بار	-1945
قاف	-1946
▁13	-1947
▁بس	-1948
▁امت	-1949
▁درست	-1950
▁دیتی	-1951
on	-1952
حہ	-1953
▁جر	-1954
▁افغ	-1955
▁دھو	-1956
▁مدت	-1957
▁چکے	-1958
▁کمپنیوں	-1959
.5	-1960
اگر	-1961
ہرست	-1962
▁جار	-1963
تاویز	-1964
▁کررہے	-1965
▁)	-1966
▁تجز	-1967
▁ڈیم	-1968
▁خدمت	-1969
▁پوائنٹس	-1970
▁کارکردگی	-1971
دھ	-1972
▁فن	-1973
داشت	-1974
▁روش	-1975
▁دستاویز	-1976
▁16	-1977
▁اتنی	-1978
▁پہلو	-1979
▁اطلاع	-1980
▁حضرات	-1981
چی	-1982
پور	-1983
▁کہاں	-1984
▁تعمیر	-1985
▁دسمبر	-1986
▁محدود	-1987
▁دوسروں	-1988
20	-1989
فع	-1990
گل	-1991
▁$	-1992
▁th	-1993
▁قط	-1994
▁بدقسم	-1995
▁ڈرائی	-1996
▁انٹرنی	-1997
ابقت	-1998
▁مرح	-1999
▁غلطی	-2000
▁یارک	-2001
▁ضمانت	-2002
اقع	-2003
بات	-2004
ناہ	-2005
گاہ	-2006
▁وار	-2007
▁شفاف	-2008
▁متفق	-2009
▁روشنی	-2010
▁لازمی	-2011
▁مواقع	-2012
▁چیزیں	-2013
▁اختتام	-2014
▁کاروباری	-2015
وے	-2016
▁h	-2017
▁اتحاد	-2018
▁اشارہ	-2019
▁سمجھتا	-2020
▁ہوجائے	-2021
اصد	-2022
▁لگا	-2023
▁گزر	-2024
▁تازہ	-2025
▁غریب	-2026
دہی	-2027
▁ثقاف	-2028
▁تجزیہ	-2029
▁مقاصد	-2030
▁ہوسکتے	-2031
or	-2032
اؤس	-2033
▁زخ	-2034
▁علی	-2035
ندگان	-2036
▁جانی	-2037
▁عرصے	-2038
کش	-2039
تمی	-2040
▁اول	-2041
▁واب	-2042
▁صدارت	-2043
▁خوب	-2044
▁عدم	-2045
▁محبت	-2046
▁رفتار	-2047
▁برادری	-2048
▁ترجمان	-2049
حان	-2050
▁علم	-2051
▁تشدد	-2052
▁اثرات	-2053
▁افغان	-2054
▁بدقسمتی	-2055
▁واشنگٹن	-2056
اث	-2057
خط	-2058
▁جمعہ	-2059
▁منگل	-2060
▁جنہوں	-2061
▁جمعرات	-2062
▁پریشان	-2063
وش	-2064
ے۔	-2065
▁50	-2066
▁حالت	-2067
▁مختصر	-2068
▁نشاندہی	-2069
▁مبارکباد	-2070
ٹین	-2071
▁اسرائی	-2072
▁انتظار	-2073
بھ	-2074
▁افز	-2075
▁پیغ	-2076
▁تصور	-2077
▁ارادہ	-2078
▁تنقید	-2079
عث	-2080
اعد	-2081
ہات	-2082
ائیں۔	-2083
▁تصویر	-2084
▁ہفتوں	-2085
▁سیکیورٹی	-2086
ڈل	-2087
▁افس	-2088
▁نمو	-2089
▁احساس	-2090
▁تسلیم	-2091
نز	-2092
▁اڈ	-2093
ومبر	-2094
▁...	-2095
▁مید	-2096
▁باعث	-2097
▁عمدہ	-2098
▁تکلیف	-2099
▁فہرست	-2100
▁پیغام	-2101
▁مظاہرہ	-2102
گت	-2103
وست	-2104
ینک	-2105
▁زم	-2106
▁تبصرہ	-2107
▁نوجوان	-2108
▁پیداوار	-2109
es	-2110
جر	-2111
سو	-2112
▁’	-2113
▁بدھ	-2114
▁لفظ	-2115
▁بڑھا	-2116
▁ذاتی	-2117
ایت	-2118
▁تیل	-2119
▁خطرے	-2120
▁زندہ	-2121
.3	-2122
▁اکث	-2123
▁لکھ	-2124
▁تباہ	-2125
▁جدید	-2126
▁تجربہ	-2127
ll	-2128
ریز	-2129
صاف	-2130
لاب	-2131
▁مجھ	-2132
▁وجو	-2133
▁پڑا	-2134
▁درجہ	-2135
▁دیکھتے	-2136
▁سرگرمی	-2137
▁قیمتوں	-2138
▁معاشرے	-2139
شل	-2140
لڈ	-2141
سپی	-2142
▁پک	-2143
▁بدل	-2144
▁پوچ	-2145
▁سلام	-2146
▁نیوز	-2147
▁بہتری	-2148
▁دستخط	-2149
▁نشانہ	-2150
▁c	-2151
▁لو	-2152
▁راہ	-2153
▁نجی	-2154
▁نسل	-2155
▁شریک	-2156
▁مرکز	-2157
▁بحالی	-2158
▁سامان	-2159
▁قواعد	-2160
▁کوششوں	-2161
an	-2162
لس	-2163
▁اسم	-2164
▁صاف	-2165
▁فور	-2166
▁مور	-2167
لاقات	-2168
▁لاکھ	-2169
▁ناف	-2170
▁حصول	-2171
▁مغربی	-2172
▁متعلقہ	-2173
▁کمیونٹی	-2174
▁خطے	-2175
▁شنا	-2176
▁شادی	-2177
▁ہاؤس	-2178
▁کمزور	-2179
▁کہانی	-2180
▁بیماری	-2181
▁سمجھتے	-2182
▁معاہدوں	-2183
▁پاکستان	-2184
▁کارکنوں	-2185
▁یوروپیائی	-2186
جہتی	-2187
▁اچھ	-2188
▁ایش	-2189
▁تکن	-2190
▁کھی	-2191
▁کیل	-2192
▁شائع	-2193
▁پائی	-2194
▁انجام	-2195
▁سمجھا	-2196
▁انٹرنیٹ	-2197
حق	-2198
▁مالک	-2199
▁تفصیل	-2200
▁ملاقات	-2201
▁واقعات	-2202
▁وجوہات	-2203
لات	-2204
یلڈ	-2205
▁گن	-2206
▁مدا	-2207
▁میز	-2208
▁تھام	-2209
▁حتمی	-2210
▁فائر	-2211
▁گئی۔	-2212
▁انصاف	-2213
▁راستے	-2214
▁خرچ	-2215
▁جرمنی	-2216
▁میڈیا	-2217
ثے	-2218
ریشن	-2219
▁منش	-2220
▁عورت	-2221
▁سفارش	-2222
▁سمجھو	-2223
▁ڈالنے	-2224
▁دلچسپی	-2225
▁سمندری	-2226
لیت	-2227
▁سپ	-2228
▁نافذ	-2229
▁نومبر	-2230
بیت	-2231
▁جین	-2232
▁2007	-2233
▁جلدی	-2234
▁گیری	-2235
▁علاقائی	-2236
روف	-2237
▁بم	-2238
▁ٹک	-2239
▁مرا	-2240
▁چند	-2241
▁خرید	-2242
▁دیں۔	-2243
▁اتوار	-2244
▁مالیاتی	-2245
▁“	-2246
ہور	-2247
▁17	-2248
صورت	-2249
▁دی۔	-2250
▁ٹرانس	-2251
ثی	-2252
نر	-2253
▁حس	-2254
▁پذ	-2255
▁جسم	-2256
▁ہاں	-2257
▁ہونی	-2258
▁لگانے	-2259
▁روزگار	-2260
▁ہندوست	-2261
▁40	-2262
▁خام	-2263
▁تیاری	-2264
▁جوہری	-2265
▁مشہور	-2266
▁منافع	-2267
▁میدان	-2268
وٹا	-2269
....	-2270
▁بورڈ	-2271
▁دعوی	-2272
▁آبادی	-2273
▁تربیت	-2274
▁انتظامیہ	-2275
ای	-2276
مپ	-2277
▁نما	-2278
▁قدرتی	-2279
▁تحریری	-2280
▁‘	-2281
▁غر	-2282
▁خور	-2283
▁آنکھ	-2284
▁سمیت	-2285
▁نکال	-2286
▁ٹیلی	-2287
خب	-2288
ائس	-2289
▁دف	-2290
▁مؤ	-2291
▁مری	-2292
▁نکل	-2293
▁ٹری	-2294
▁لیا۔	-2295
▁ورزی	-2296
▁پرست	-2297
▁تحقیقات	-2298
ٹل	-2299
ٹے	-2300
برد	-2301
▁حملے	-2302
▁پریس	-2303
▁چلتا	-2304
▁چینی	-2305
▁امیدوار	-2306
▁آؤ	-2307
▁برس	-2308
▁ہنگ	-2309
▁سسٹم	-2310
▁شکست	-2311
▁لاگت	-2312
▁سائنس	-2313
▁اکثریت	-2314
بانی	-2315
▁سیل	-2316
▁رکھے	-2317
▁انھیں	-2318
▁زخمی	-2319
▁نکات	-2320
▁کیری	-2321
▁گوئی	-2322
▁منظور	-2323
▁اصولوں	-2324
نت	-2325
حاظ	-2326
▁فض	-2327
▁گل	-2328
امیم	-2329
▁ثبو	-2330
▁چوت	-2331
▁اپیل	-2332
▁لکھا	-2333
▁یونی	-2334
▁بڑھتی	-2335
▁تحریک	-2336
▁شناخت	-2337
▁منشیات	-2338
▁جانوروں	-2339
وسط	-2340
▁بک	-2341
▁صف	-2342
▁100	-2343
▁ویس	-2344
▁چیم	-2345
▁گرو	-2346
▁جتنا	-2347
▁لحاظ	-2348
▁مدتی	-2349
▁اپریل	-2350
▁باہمی	-2351
▁مجبور	-2352
▁چونکہ	-2353
▁ترامیم	-2354
نڈے	-2355
ومی	-2356
▁عز	-2357
▁مزد	-2358
▁داخل	-2359
▁مجرم	-2360
▁مواد	-2361
▁پذیر	-2362
▁گرین	-2363
▁منتقل	-2364
▁افزائی	-2365
آپ	-2366
▁ذر	-2367
▁حصص	-2368
▁سان	-2369
▁زبرد	-2370
▁پسندی	-2371
▁اعتراف	-2372
▁اندازہ	-2373
▁ماہرین	-2374
خیص	-2375
ونگ	-2376
▁جذ	-2377
انین	-2378
▁اسل	-2379
▁سیٹ	-2380
▁اعظم	-2381
▁تھیں	-2382
▁رہتا	-2383
▁شدید	-2384
▁گاڑی	-2385
▁تشخیص	-2386
ضہ	-2387
▁مرت	-2388
▁مسل	-2389
▁ادار	-2390
▁حرکت	-2391
▁مخالف	-2392
▁قوانین	-2393
ٹم	-2394
لیل	-2395
▁آرٹ	-2396
▁ستم	-2397
▁محض	-2398
▁گفت	-2399
▁ذرائع	-2400
▁پابند	-2401
تھی	-2402
▁توڑ	-2403
▁برآمد	-2404
▁تھیں۔	-2405
▁دہندگان	-2406
▁منی	-2407
▁ٹائم	-2408
▁نظریہ	-2409
▁برطانیہ	-2410
▁عہدیداروں	-2411
▁2006	-2412
▁پوچھا	-2413
▁تکنیکی	-2414
ar	-2415
پا	-2416
اسی	-2417
یرہ	-2418
▁چر	-2419
▁بخش	-2420
▁لاگو	-2421
▁پھیل	-2422
▁n	-2423
▁آؤٹ	-2424
▁متو	-2425
▁آسانی	-2426
▁مواصل	-2427
▁خیالات	-2428
▁طریقوں	-2429
▁مسابقت	-2430
جب	-2431
▁ظ	-2432
ھار	-2433
▁برت	-2434
▁صاح	-2435
▁ویں	-2436
▁علام	-2437
▁مساف	-2438
▁اسٹار	-2439
▁اسٹاک	-2440
▁اقوام	-2441
▁ایران	-2442
▁پسندوں	-2443
ٹک	-2444
ینا	-2445
▁ہٹ	-2446
یکٹر	-2447
▁لیگ	-2448
▁چیف	-2449
▁ڈائ	-2450
▁گیس	-2451
▁اوپر	-2452
▁مباح	-2453
▁خدشات	-2454
▁ڈھانچ	-2455
▁مفادات	-2456
▁کھیلوں	-2457
انگ	-2458
حکوم	-2459
▁سنا	-2460
ورسٹی	-2461
▁انحص	-2462
▁انفر	-2463
▁ثبوت	-2464
▁دولت	-2465
▁اسپتال	-2466
▁یکجہتی	-2467
اء	-2468
▁سمت	-2469
▁فرم	-2470
▁شراب	-2471
▁مداخ	-2472
▁آئندہ	-2473
▁انحصار	-2474
▁سلامتی	-2475
ti	-2476
مے	-2477
اور	-2478
▁21	-2479
▁لن	-2480
▁خیز	-2481
▁مقدم	-2482
▁منظم	-2483
▁شعبوں	-2484
▁افغانستان	-2485
▁یونیورسٹی	-2486
چک	-2487
▁مقر	-2488
▁خاند	-2489
▁میں۔	-2490
▁یافت	-2491
▁فوائد	-2492
-0	-2493
شتر	-2494
پسی	-2495
▁پیٹ	-2496
▁کررہا	-2497
▁الزامات	-2498
نو	-2499
عال	-2500
▁بع	-2501
اؤنڈ	-2502
▁آسٹ	-2503
▁دیئے	-2504
▁فارم	-2505
▁افریق	-2506
▁الحال	-2507
▁سماجی	-2508
▁مشورہ	-2509
ہی	-2510
ائط	-2511
یدہ	-2512
▁23	-2513
پوری	-2514
▁دان	-2515
▁ٹیک	-2516
▁ایئر	-2517
▁دریا	-2518
▁ماضی	-2519
▁شرائط	-2520
اکس	-2521
شور	-2522
▁پل	-2523
ولیت	-2524
▁نفا	-2525
▁آئیے	-2526
▁عملے	-2527
▁ٹیسٹ	-2528
▁آہستہ	-2529
▁سماعت	-2530
▁مداخلت	-2531
▁نمایاں	-2532
ڈو	-2533
▁w	-2534
▁بش	-2535
▁آتے	-2536
▁حاد	-2537
▁سید	-2538
▁مذہ	-2539
حکومت	-2540
▁سیکھ	-2541
▁پیشہ	-2542
▁ڈیٹا	-2543
▁کھول	-2544
▁ادارہ	-2545
▁شفافیت	-2546
-1	-2547
.2	-2548
ڑھ	-2549
▁24	-2550
▁ویل	-2551
▁بننے	-2552
▁جنسی	-2553
▁نفاذ	-2554
▁مرحلے	-2555
▁منتخب	-2556
▁افریقہ	-2557
طن	-2558
ویت	-2559
▁آرہ	-2560
▁جیل	-2561
▁طال	-2562
▁نیک	-2563
▁لانے	-2564
▁ملکی	-2565
▁تناظر	-2566
▁دارال	-2567
▁لگایا	-2568
▁دیکھیں	-2569
▁والدین	-2570
▁امریکیوں	-2571
صل	-2572
ازن	-2573
یکیج	-2574
▁بعض	-2575
▁صنع	-2576
▁چیک	-2577
▁سنبھ	-2578
▁وعدہ	-2579
▁برابر	-2580
▁سنگین	-2581
▁قیادت	-2582
▁واپسی	-2583
▁پیچیدہ	-2584
.1	-2585
▁[	-2586
نسر	-2587
ریلو	-2588
▁بیس	-2589
▁نوک	-2590
▁رہیں	-2591
▁صاحب	-2592
▁ٹیکن	-2593
▁تیسرا	-2594
▁خارجہ	-2595
▁پیکیج	-2596
▁گفتگو	-2597
▁منظوری	-2598
▁پالیسیوں	-2599
ou	-2600
وبر	-2601
یکر	-2602
اخیر	-2603
ونشن	-2604
▁شیر	-2605
▁عرا	-2606
▁لیں	-2607
▁ڈاٹ	-2608
▁کرے۔	-2609
▁ہتھی	-2610
▁تاخیر	-2611
▁کنونشن	-2612
▁آئرلینڈ	-2613
عنی	-2614
▁فت	-2615
▁وق	-2616
▁ماس	-2617
▁کرم	-2618
▁کہتا	-2619
▁ضروریات	-2620
اوی	-2621
نڈا	-2622
▁لز	-2623
▁ہل	-2624
▁ریڈ	-2625
▁پرت	-2626
▁کوچ	-2627
▁اوسط	-2628
▁مصنف	-2629
▁کھانا	-2630
▁وابستہ	-2631
▁گھریلو	-2632
▁انتخابی	-2633
▁اون	-2634
▁زلز	-2635
وکریٹ	-2636
▁زرعی	-2637
▁ہیٹی	-2638
▁بڑھنے	-2639
▁توازن	-2640
▁اختلاف	-2641
▁برداشت	-2642
▁پروگراموں	-2643
یرے	-2644
▁عب	-2645
فانہ	-2646
▁جنا	-2647
▁ضابطے	-2648
وط	-2649
ِس	-2650
لیوں	-2651
▁فیس	-2652
▁کتنا	-2653
▁گئے۔	-2654
▁بیشتر	-2655
▁فروری	-2656
▁متباد	-2657
▁پہنچا	-2658
▁متعارف	-2659
▁مہینوں	-2660
▁22	-2661
اؤنٹ	-2662
▁بھو	-2663
▁درو	-2664
▁ریٹ	-2665
▁وفا	-2666
▁پیسہ	-2667
▁چلنے	-2668
▁تباہی	-2669
▁داخلی	-2670
▁مردوں	-2671
▁تنازعہ	-2672
▁جاسکتی	-2673
▁سالانہ	-2674
▁دارالحکومت	-2675
ضم	-2676
www	-2677
نیا	-2678
▁27	-2679
▁اث	-2680
▁خز	-2681
یدگی	-2682
▁فکر	-2683
▁مضم	-2684
▁کرل	-2685
▁لزبن	-2686
▁لڑائی	-2687
▁معاون	-2688
▁اٹھایا	-2689
▁منصفانہ	-2690
ہا	-2691
اؤں	-2692
ویو	-2693
▁سخ	-2694
▁جنس	-2695
▁شبہ	-2696
▁بوجھ	-2697
▁مریض	-2698
▁دھوکہ	-2699
▁خوفناک	-2700
ایک	-2701
انکہ	-2702
▁ایچ	-2703
▁برف	-2704
▁بجلی	-2705
▁مکان	-2706
▁پیرا	-2707
▁ڈیوڈ	-2708
▁کریڈ	-2709
▁برسوں	-2710
▁مقدار	-2711
▁گرفتار	-2712
اط	-2713
حے	-2714
رل	-2715
▁انع	-2716
▁ترق	-2717
▁خطر	-2718
▁ذہن	-2719
▁سوئ	-2720
▁وطن	-2721
▁سوچا	-2722
▁ٹھوس	-2723
▁پایا	-2724
▁پناہ	-2725
▁ہورہ	-2726
▁تیسرے	-2727
▁بڑھانے	-2728
▁ناکامی	-2729
▁حالانکہ	-2730
▁فرانسیسی	-2731
.4	-2732
عکس	-2733
بلیو	-2734
دامت	-2735
وابط	-2736
▁ڈیز	-2737
▁تفتی	-2738
▁منفی	-2739
▁گئیں	-2740
▁جاسکے	-2741
▁کررہی	-2742
▁گھنٹے	-2743
▁سنبھال	-2744
▁سمجھوتہ	-2745
طور	-2746
گاری	-2747
▁تمہ	-2748
▁نوع	-2749
▁اٹھا	-2750
▁باقا	-2751
▁خانہ	-2752
▁وسطی	-2753
▁یعنی	-2754
▁اطلاق	-2755
▁دھماک	-2756
▁ضوابط	-2757
▁کریڈٹ	-2758
▁ڈائریک	-2759
▁مواصلات	-2760
▁جاپ	-2761
▁قوم	-2762
▁پہا	-2763
▁اگلی	-2764
▁توثی	-2765
▁قیام	-2766
▁چاہے	-2767
▁سینیٹ	-2768
کنالوجی	-2769
▁بینکوں	-2770
▁کارپوری	-2771
▁اکت	-2772
▁سبب	-2773
پورٹر	-2774
▁عنصر	-2775
▁اسکور	-2776
▁برعکس	-2777
▁رجحان	-2778
▁ہوگیا	-2779
▁ترقیاتی	-2780
ائق	-2781
▁دک	-2782
▁ساح	-2783
▁کرن	-2784
▁آگیا	-2785
▁ایگز	-2786
▁جناب	-2787
▁غربت	-2788
▁توثیق	-2789
▁ہوئے۔	-2790
▁خطرناک	-2791
.7	-2792
▁e	-2793
روم	-2794
ریر	-2795
ائشی	-2796
▁تھو	-2797
▁ذیل	-2798
▁مسلم	-2799
▁واقف	-2800
▁پیٹر	-2801
▁اسکاٹ	-2802
▁امتیا	-2803
▁چاہوں	-2804
▁d	-2805
▁عق	-2806
لیکن	-2807
ندوں	-2808
▁the	-2809
▁بیچ	-2810
▁دہی	-2811
▁ٹوی	-2812
▁گرد	-2813
▁سروس	-2814
▁تفتیش	-2815
▁ستمبر	-2816
▁یافتہ	-2817
▁اکتوبر	-2818
▁کانگری	-2819
▁ٹکنالوجی	-2820
-2	-2821
دل	-2822
گا	-2823
وٹو	-2824
ائیڈ	-2825
انداز	-2826
▁اتنے	-2827
▁جارج	-2828
▁پائے	-2829
▁ڈبلیو	-2830
▁سربراہ	-2831
▁کیریئر	-2832
▁حکومتوں	-2833
▁سربراہی	-2834
.6	-2835
ادر	-2836
ونڈ	-2837
وگل	-2838
رانی	-2839
▁آسک	-2840
▁جنرل	-2841
▁تیسری	-2842
▁ویڈیو	-2843
▁ریاستی	-2844
▁ہندوستان	-2845
.9	-2846
خواہ	-2847
▁جام	-2848
▁مئی	-2849
▁مگر	-2850
▁خارج	-2851
▁فیلڈ	-2852
▁پروف	-2853
▁گولی	-2854
▁احتیا	-2855
▁مرکوز	-2856
▁متبادل	-2857
▁نوجوانوں	-2858
ود	-2859
ونا	-2860
▁آلو	-2861
▁عزم	-2862
▁راضی	-2863
▁سوشل	-2864
▁عالم	-2865
▁مذمت	-2866
▁خطرات	-2867
▁جولائی	-2868
▁ایگزیکٹ	-2869
زر	-2870
جہد	-2871
▁آم	-2872
▁نر	-2873
▁جدو	-2874
▁خون	-2875
▁دوڑ	-2876
▁بطور	-2877
▁سرحد	-2878
▁کھڑے	-2879
▁قدامت	-2880
▁کاموں	-2881
▁کیلئے	-2882
▁گئیں۔	-2883
▁اسٹریٹ	-2884
▁ایجنڈے	-2885
▁جدوجہد	-2886
▁ممبران	-2887
▁پائیدار	-2888
▁نظرانداز	-2889
.8	-2890
tt	-2891
▁g	-2892
ندن	-2893
▁پت	-2894
ضمام	-2895
▁ریل	-2896
▁سور	-2897
▁پری	-2898
▁یکس	-2899
▁کارڈ	-2900
▁گزار	-2901
▁جرائم	-2902
▁رابطہ	-2903
▁مایوس	-2904
▁ہوئی۔	-2905
▁زبردست	-2906
▁امکانات	-2907
ضے	-2908
یتھ	-2909
▁ماں	-2910
▁مسو	-2911
▁میچ	-2912
▁وعد	-2913
▁پھی	-2914
▁ڈین	-2915
▁ہسپ	-2916
▁مانگ	-2917
▁منظر	-2918
▁میٹر	-2919
▁وائٹ	-2920
▁وکیل	-2921
▁پڑھنے	-2922
▁چھوٹا	-2923
▁انضمام	-2924
پل	-2925
ونس	-2926
یلی	-2927
▁شرم	-2928
▁مرد	-2929
▁مشن	-2930
▁مفت	-2931
▁ضائع	-2932
▁اسکیم	-2933
▁مربوط	-2934
▁منتظر	-2935
▁کرسکتی	-2936
اے	-2937
صہ	-2938
▁آگاہ	-2939
▁لمبی	-2940
▁لندن	-2941
▁چاہی	-2942
▁گوگل	-2943
▁انٹرویو	-2944
al	-2945
▁l	-2946
ریح	-2947
عمل	-2948
یسر	-2949
ینج	-2950
▁ست	-2951
▁قد	-2952
▁بدت	-2953
▁ریگ	-2954
▁طرز	-2955
▁چھپ	-2956
▁محنت	-2957
▁ملتا	-2958
▁اسپین	-2959
▁زلزلے	-2960
▁سابقہ	-2961
▁خوبصورت	-2962
▁ساتھیوں	-2963
▁کانگریس	-2964
ویں	-2965
▁بلی	-2966
▁دائ	-2967
▁سول	-2968
▁ہیر	-2969
▁ترتی	-2970
▁رہتی	-2971
▁تبصرے	-2972
▁تقریر	-2973
▁جماعت	-2974
▁بیانات	-2975
▁اسرائیل	-2976
پن	-2977
ماغ	-2978
▁مُ	-2979
▁باد	-2980
▁نیل	-2981
▁ماڈل	-2982
▁مختص	-2983
▁کہنے	-2984
▁داروں	-2985
▁اپنانے	-2986
▁ڈھانچے	-2987
▁انفرادی	-2988
is	-2989
اؤن	-2990
یوٹر	-2991
▁آٹھ	-2992
▁منہ	-2993
▁کھل	-2994
▁بندر	-2995
▁سفید	-2996
▁گورن	-2997
▁باتیں	-2998
▁براؤن	-2999
▁محروم	-3000
▁وفاقی	-3001
▁چلانے	-3002
▁انگلینڈ	-3003
▁ترجیحات	-3004
ایہ	-3005
ندے	-3006
چار	-3007
▁26	-3008
▁28	-3009
▁جج	-3010
▁سکے	-3011
▁وزن	-3012
ائیوں	-3013
▁آلات	-3014
▁اردو	-3015
▁سختی	-3016
▁چیئر	-3017
▁معمول	-3018
▁نوعیت	-3019
▁آپریشن	-3020
▁بیرونی	-3021
▁مخالفت	-3022
▁اختیارات	-3023
▁ڈیموکریٹ	-3024
تو	-3025
طل	-3026
ریبی	-3027
▁بیٹھ	-3028
▁انشور	-3029
▁جارہے	-3030
▁مہینے	-3031
▁اٹھائے	-3032
▁ہوگئے۔	-3033
▁ہوجائیں	-3034
اق	-3035
بیا	-3036
داف	-3037
وین	-3038
▁خس	-3039
▁اکٹ	-3040
▁فتح	-3041
▁محک	-3042
▁ووڈ	-3043
▁ٹوٹ	-3044
▁ڈیل	-3045
▁گرم	-3046
▁آئین	-3047
▁دنوں	-3048
▁مزاح	-3049
▁پانے	-3050
▁ہزار	-3051
▁اہداف	-3052
▁سینئر	-3053
▁طلباء	-3054
▁متوقع	-3055
▁اکاؤنٹ	-3056
▁تنخواہ	-3057
▁ریگولی	-3058
▁ڈیزائن	-3059
لن	-3060
لک	-3061
انٹ	-3062
نوں	-3063
یروں	-3064
▁خال	-3065
▁خدا	-3066
▁مقد	-3067
ابقتی	-3068
کاروں	-3069
▁خطوط	-3070
▁دماغ	-3071
▁گہری	-3072
▁علامت	-3073
▁مائیکل	-3074
ro	-3075
طف	-3076
ینچ	-3077
▁قص	-3078
ہمیں	-3079
▁اخذ	-3080
▁اڈے	-3081
▁راز	-3082
▁سبس	-3083
▁آرام	-3084
▁اداک	-3085
▁اشتہ	-3086
▁حامی	-3087
▁حساب	-3088
▁شمال	-3089
▁مشرق	-3090
▁معاو	-3091
▁پارک	-3092
▁کاؤن	-3093
▁کینی	-3094
▁جیتنے	-3095
▁اٹھانا	-3096
▁انشورنس	-3097
▁حکمرانی	-3098
▁مسابقتی	-3099
فس	-3100
برگ	-3101
ھاگ	-3102
یند	-3103
▁بذ	-3104
▁وف	-3105
جیدہ	-3106
▁آنا	-3107
▁بچت	-3108
▁زرا	-3109
▁سرو	-3110
▁بننا	-3111
▁بچنے	-3112
▁میکس	-3113
▁نسبت	-3114
▁صنعتی	-3115
▁پرانے	-3116
at	-3117
کتہ	-3118
▁60	-3119
▁کٹ	-3120
ائیو	-3121
سٹری	-3122
▁صدی	-3123
▁منح	-3124
▁رہا۔	-3125
▁فورس	-3126
▁بازار	-3127
▁تقویت	-3128
▁خاتمے	-3129
▁زراعت	-3130
▁موصول	-3131
▁ہوچکا	-3132
ئل	-3133
من	-3134
▁اڑ	-3135
اویر	-3136
عتوں	-3137
▁198	-3138
▁وقف	-3139
▁یوک	-3140
▁حامل	-3141
▁خالی	-3142
▁خواب	-3143
▁سینٹ	-3144
▁پلان	-3145
▁ترتیب	-3146
▁مساوی	-3147
▁پرواز	-3148
▁مشکلات	-3149
▁ہوگئی۔	-3150
ed	-3151
یکشن	-3152
▁سنی	-3153
▁نصف	-3154
▁کوئ	-3155
▁رکھی	-3156
▁چھٹی	-3157
▁ہائی	-3158
▁دلچسپ	-3159
▁عمارت	-3160
▁تاریخی	-3161
▁رہائشی	-3162
ائپ	-3163
ریعہ	-3164
واری	-3165
▁دوم	-3166
▁اخلا	-3167
▁اسکر	-3168
▁درجے	-3169
▁محتا	-3170
▁بھاری	-3171
▁تجدید	-3172
▁قریبی	-3173
▁مشتمل	-3174
▁سنجیدہ	-3175
▁ملازمین	-3176
سلک	-3177
دادی	-3178
▁ہیل	-3179
گریشن	-3180
▁2000	-3181
▁اقتص	-3182
▁بولی	-3183
▁شیئر	-3184
▁متنا	-3185
▁نامہ	-3186
▁ٹرین	-3187
▁تھوڑی	-3188
▁رکھیں	-3189
▁آرٹیکل	-3190
▁اٹھانے	-3191
▁حفاظتی	-3192
▁پہنچنے	-3193
▁ایگزیکٹو	-3194
جنگ	-3195
ودی	-3196
▁عک	-3197
▁فط	-3198
▁چہ	-3199
ایتی	-3200
▁جیم	-3201
▁لاس	-3202
▁چلے	-3203
▁لڑکی	-3204
▁متحرک	-3205
▁پڑتال	-3206
▁بذریعہ	-3207
▁خریداری	-3208
▁روزگاری	-3209
فیہ	-3210
ورا	-3211
▁(1	-3212
▁29	-3213
▁ذخ	-3214
گوار	-3215
▁فرض	-3216
▁لچک	-3217
▁معذ	-3218
▁تعین	-3219
▁جنگل	-3220
▁روسی	-3221
▁سروے	-3222
▁عہدے	-3223
▁لیتے	-3224
▁ملتی	-3225
▁کھڑا	-3226
▁اصرار	-3227
▁سمندر	-3228
▁صحافی	-3229
▁منسلک	-3230
▁تصاویر	-3231
▁شکریہ۔	-3232
▁ہزاروں	-3233
▁معیارات	-3234
▁ڈائریکٹر	-3235
اض	-3236
زل	-3237
جیب	-3238
▁بغ	-3239
ریقی	-3240
▁ارب	-3241
▁مول	-3242
▁آئرش	-3243
▁بھول	-3244
▁تائی	-3245
▁تخلی	-3246
▁جوڑے	-3247
▁جیسی	-3248
▁دیہی	-3249
▁موٹر	-3250
▁دفاعی	-3251
▁ردعمل	-3252
▁کوریا	-3253
▁روایتی	-3254
▁رپورٹنگ	-3255
▁سرگرمیوں	-3256
▁ٹرانسپورٹ	-3257
وارڈ	-3258
▁بہر	-3259
▁ترغ	-3260
▁دشم	-3261
▁فرد	-3262
▁شرکت	-3263
▁فورم	-3264
▁قسمت	-3265
▁بچانے	-3266
▁آسٹریل	-3267
▁الیکٹر	-3268
▁امدادی	-3269
▁پریشانیوں	-3270
30	-3271
se	-3272
▁u	-3273
ثرہ	-3274
یکو	-3275
اوات	-3276
▁طبی	-3277
▁طوف	-3278
▁چرچ	-3279
▁سائن	-3280
▁سونے	-3281
▁نکتہ	-3282
▁عکاسی	-3283
▁مضمون	-3284
▁کلیدی	-3285
▁افریقی	-3286
▁مساوات	-3287
▁امیگریشن	-3288
▁31	-3289
▁چم	-3290
▁ڈو	-3291
ورنیا	-3292
▁انتب	-3293
▁لیبر	-3294
▁مغرب	-3295
▁اقتدار	-3296
▁متاثرہ	-3297
▁آزادانہ	-3298
▁تفصیلات	-3299
▁دستاویزات	-3300
50	-3301
اش	-3302
دف	-3303
▁o	-3304
افٹ	-3305
بال	-3306
▁دُ	-3307
▁غم	-3308
▁وو	-3309
▁انف	-3310
▁باغ	-3311
▁لطف	-3312
▁مچھ	-3313
▁کھا	-3314
اندار	-3315
▁جواز	-3316
▁عجیب	-3317
▁ملنے	-3318
▁وصول	-3319
▁کالج	-3320
▁کھینچ	-3321
▁یکساں	-3322
▁ثقافتی	-3323
▁تنظیموں	-3324
▁ریپورٹر	-3325
ختہ	-3326
راض	-3327
ونٹ	-3328
کوں	-3329
▁آفس	-3330
▁خلا	-3331
▁روڈ	-3332
▁قوت	-3333
▁لبر	-3334
▁دورہ	-3335
▁ساحل	-3336
▁ادارے	-3337
▁مصروف	-3338
▁مقدمے	-3339
▁پیروی	-3340
▁اخلاقی	-3341
▁مطالعہ	-3342
▁رہنماؤں	-3343
▁کھلاڑیوں	-3344
بط	-3345
زد	-3346
آخر	-3347
ئیں	-3348
جیکٹ	-3349
▁نقد	-3350
▁چوٹ	-3351
▁عراق	-3352
▁عظیم	-3353
▁ویسے	-3354
▁کاؤنٹی	-3355
▁ہنگامی	-3356
▁ہوگیا۔	-3357
▁اسکولوں	-3358
جا	-3359
ِل	-3360
ing	-3361
ینس	-3362
یوں	-3363
▁رض	-3364
نیاں	-3365
▁بنے	-3366
▁جِس	-3367
▁سپر	-3368
▁پہچ	-3369
▁آئیں	-3370
▁فعال	-3371
▁واقعہ	-3372
▁اسٹیشن	-3373
▁چیئرمین	-3374
▁دوں	-3375
▁ریپ	-3376
▁سست	-3377
▁سے۔	-3378
▁عار	-3379
▁کیپ	-3380
▁ہوم	-3381
▁جامع	-3382
▁مینڈ	-3383
▁گریز	-3384
▁گوشت	-3385
▁ترغیب	-3386
▁ضابطہ	-3387
▁مظاہر	-3388
▁پھینک	-3389
▁کینسر	-3390
▁گھروں	-3391
▁ایوارڈ	-3392
▁دوستوں	-3393
▁دھماکے	-3394
▁مایوسی	-3395
▁منڈیوں	-3396
▁بندرگاہ	-3397
ly	-3398
میر	-3399
نسن	-3400
وبی	-3401
وہر	-3402
ریوں	-3403
▁شاع	-3404
▁جھوٹ	-3405
▁مقرر	-3406
▁چوری	-3407
▁کمرے	-3408
▁کہوں	-3409
▁بڑھتے	-3410
▁جاپان	-3411
▁درواز	-3412
▁محتاط	-3413
▁منحصر	-3414
▁شمولیت	-3415
▁جماعتوں	-3416
دان	-3417
لیہ	-3418
میل	-3419
ولو	-3420
شمار	-3421
▁الا	-3422
▁بدع	-3423
▁شرط	-3424
▁لگے	-3425
▁2002	-3426
▁بینڈ	-3427
▁بیور	-3428
▁بیوی	-3429
▁معنی	-3430
▁پھنس	-3431
▁کیمپ	-3432
▁شکایت	-3433
▁پروڈی	-3434
▁کنارے	-3435
▁ہوجاتے	-3436
▁(2	-3437
▁گہ	-3438
▁اکی	-3439
▁روح	-3440
▁حدود	-3441
▁نائب	-3442
▁پورٹ	-3443
▁کرنا۔	-3444
▁دکھائی	-3445
▁امتیازی	-3446
▁پروجیکٹ	-3447
▁کمپنیاں	-3448
▁کمپیوٹر	-3449
قول	-3450
مکن	-3451
یرا	-3452
▁تا	-3453
▁طب	-3454
ئیں۔	-3455
شمول	-3456
▁سنج	-3457
▁شدت	-3458
▁عقل	-3459
▁فرش	-3460
▁موڑ	-3461
▁گیم	-3462
▁2005	-3463
▁بہار	-3464
▁بیٹی	-3465
▁فائن	-3466
▁مؤثر	-3467
▁پڑا۔	-3468
▁کلاس	-3469
▁بائیں	-3470
▁علاقہ	-3471
▁قرضوں	-3472
▁نمائش	-3473
▁کردیں	-3474
▁احتیاط	-3475
▁جوابات	-3476
▁تبدیلیوں	-3477
یاء	-3478
▁کث	-3479
▁بوس	-3480
▁جوڑ	-3481
▁درج	-3482
▁کیر	-3483
مینان	-3484
وشمار	-3485
▁حساس	-3486
▁انھوں	-3487
▁ثقافت	-3488
▁محکمہ	-3489
▁کرنسی	-3490
▁بڑھانا	-3491
▁جسمانی	-3492
▁سمجھنا	-3493
▁ملازمتوں	-3494
شپ	-3495
یبت	-3496
▁قی	-3497
▁ڈن	-3498
▁197	-3499
▁ترک	-3500
▁فوڈ	-3501
▁پکڑ	-3502
▁کٹو	-3503
ریٹری	-3504
▁بلیک	-3505
▁منتق	-3506
▁میوز	-3507
▁نشست	-3508
▁ورلڈ	-3509
▁ولیم	-3510
▁اسلام	-3511
▁برتری	-3512
▁عنوان	-3513
▁بالآخر	-3514
▁داریوں	-3515
▁دریافت	-3516
▁اطمینان	-3517
▁سنجیدگی	-3518
▁اعدادوشمار	-3519
اتر	-3520
▁پُ	-3521
▁ہج	-3522
▁رائ	-3523
▁قید	-3524
▁ویز	-3525
▁آباد	-3526
▁بازی	-3527
▁خالص	-3528
▁فائل	-3529
▁خاتمہ	-3530
▁عارضی	-3531
▁منتقلی	-3532
▁انتظامی	-3533
▁موجودگی	-3534
▁سوس	-3535
▁معز	-3536
▁پر۔	-3537
▁چکا	-3538
▁ہدف	-3539
▁اسٹر	-3540
▁بھیڑ	-3541
▁دودھ	-3542
▁لیبل	-3543
▁مشاہ	-3544
▁ٹریڈ	-3545
▁ڈرام	-3546
▁یورپ	-3547
▁بشمول	-3548
▁کرلیا	-3549
▁دیکھتا	-3550
▁ہوجاتا	-3551
▁ٹیکنالوجی	-3552
):	-3553
st	-3554
ارٹ	-3555
نٹن	-3556
▁گنج	-3557
▁ہنس	-3558
نوانی	-3559
▁انکش	-3560
▁ویژن	-3561
▁ٹیبل	-3562
▁اسٹور	-3563
▁بولنے	-3564
▁دیوار	-3565
▁سبسڈی	-3566
▁مہارت	-3567
▁اسکرین	-3568
▁لاکھوں	-3569
▁انڈسٹری	-3570
▁مسافروں	-3571
▁ڈرائیور	-3572
10	-3573
جک	-3574
جاج	-3575
▁اوہ	-3576
▁سبز	-3577
▁سٹی	-3578
▁فخر	-3579
▁مطل	-3580
▁ایڈی	-3581
▁بیوق	-3582
▁شوہر	-3583
▁ایکشن	-3584
▁بناتے	-3585
▁حملوں	-3586
▁طوفان	-3587
▁مذہبی	-3588
▁اشتہار	-3589
▁سائنسی	-3590
//	-3591
غذ	-3592
ڑھے	-3593
▁رن	-3594
▁شپ	-3595
وازن	-3596
▁کلب	-3597
▁افسر	-3598
▁سیاہ	-3599
▁محمد	-3600
▁اقدار	-3601
▁حادثے	-3602
▁خاتون	-3603
▁رکھتی	-3604
▁سیلاب	-3605
▁فائنل	-3606
▁مقدمہ	-3607
▁کٹوتی	-3608
▁روزانہ	-3609
▁فیصلوں	-3610
▁مریضوں	-3611
▁اقتصادی	-3612
▁تنازعات	-3613
▁پارلیمانی	-3614
://	-3615
ttp	-3616
اطہ	-3617
اکو	-3618
ضاد	-3619
ینگ	-3620
▁80	-3621
▁in	-3622
▁عط	-3623
▁باس	-3624
▁وسط	-3625
▁ٹور	-3626
▁کیں	-3627
▁گاہ	-3628
▁گلی	-3629
▁حریف	-3630
▁حصوں	-3631
▁ساکھ	-3632
▁نگاہ	-3633
▁دوچار	-3634
▁سہولت	-3635
▁جاسکے۔	-3636
▁فوجیوں	-3637
▁ہوجاتی	-3638
تلا	-3639
دھن	-3640
عظم	-3641
پیش	-3642
▁وے	-3643
▁196	-3644
▁ملو	-3645
▁چلی	-3646
▁ڈبل	-3647
▁کول	-3648
▁اثاث	-3649
▁بھاگ	-3650
▁علیح	-3651
▁پروٹ	-3652
▁کثیر	-3653
▁گریس	-3654
▁احاطہ	-3655
▁اولمپ	-3656
▁برائے	-3657
▁بیرون	-3658
▁ریڈیو	-3659
▁مبینہ	-3660
▁مستحق	-3661
▁احتجاج	-3662
▁انکشاف	-3663
▁مباحثے	-3664
▁متوازن	-3665
▁ناممکن	-3666
▁اندرونی	-3667
▁بدعنوانی	-3668
▁ہتھیاروں	-3669
pl	-3670
ھم	-3671
▁r	-3672
ill	-3673
رون	-3674
لیج	-3675
واں	-3676
▁سع	-3677
▁فق	-3678
مائی	-3679
یریا	-3680
▁عزت	-3681
▁عہد	-3682
▁2011	-3683
▁http	-3684
▁ایکس	-3685
▁بارش	-3686
▁خفیہ	-3687
▁قبضہ	-3688
▁کاشت	-3689
▁انتباہ	-3690
▁ایندھن	-3691
▁پابندیوں	-3692
باس	-3693
▁70	-3694
▁وک	-3695
ینیا	-3696
یکنڈ	-3697
▁جوش	-3698
▁رنز	-3699
▁لنڈ	-3700
▁سبھی	-3701
▁لبرل	-3702
▁لڑکے	-3703
▁محفل	-3704
▁برانڈ	-3705
▁تفریح	-3706
▁سیریز	-3707
▁مبتلا	-3708
▁مسودہ	-3709
▁گنجائش	-3710
▁پسندیدہ	-3711
ائڈ	-3712
▁جڑ	-3713
بائل	-3714
▁درا	-3715
▁سیم	-3716
▁شکر	-3717
▁ماد	-3718
▁ہمت	-3719
▁2001	-3720
▁مواز	-3721
▁نیکی	-3722
▁کرلی	-3723
▁اشارے	-3724
▁دفعات	-3725
▁رابطے	-3726
▁سیکنڈ	-3727
▁واقعے	-3728
▁ڈھونڈ	-3729
▁اپنایا	-3730
▁صلاحیتوں	-3731
it	-3732
ثہ	-3733
شاہ	-3734
▁دا	-3735
▁لاپ	-3736
▁کئے	-3737
ہمارے	-3738
▁لایا	-3739
▁مہیا	-3740
▁نارا	-3741
▁بظاہر	-3742
▁خسارے	-3743
▁دائرہ	-3744
▁درکار	-3745
▁رہائش	-3746
▁اعتراض	-3747
▁موازنہ	-3748
▁موبائل	-3749
ذہ	-3750
ادم	-3751
وزہ	-3752
▁رخ	-3753
▁ہن	-3754
رحال	-3755
یکچر	-3756
▁اجت	-3757
▁افو	-3758
▁انق	-3759
▁حلق	-3760
▁درد	-3761
▁عرب	-3762
▁نفس	-3763
▁پاپ	-3764
▁چکی	-3765
▁ہیم	-3766
▁دینی	-3767
▁پرتگ	-3768
▁کتنی	-3769
▁یونٹ	-3770
▁اخبار	-3771
▁تینوں	-3772
▁حقائق	-3773
▁مجوزہ	-3774
▁ناراض	-3775
▁والدہ	-3776
▁خریدنے	-3777
▁فائرنگ	-3778
▁گروپوں	-3779
▁باقاعدہ	-3780
▁خصوصیات	-3781
▁متاثرین	-3782
▁گرفتاری	-3783
يں	-3784
بول	-3785
حاق	-3786
ریس	-3787
نام	-3788
▁تہ	-3789
▁ٹو	-3790
▁قبر	-3791
▁نمٹ	-3792
▁پلا	-3793
ائیاں	-3794
▁جرمن	-3795
▁فریق	-3796
▁چیمپ	-3797
▁کاغذ	-3798
▁بتانے	-3799
▁خرابی	-3800
▁دائیں	-3801
▁درپیش	-3802
▁ڈالنا	-3803
▁چھوڑنے	-3804
▁چیلنجوں	-3805
شک	-3806
چل	-3807
باب	-3808
قاد	-3809
وکی	-3810
یابی	-3811
▁سرخ	-3812
▁ڈوب	-3813
▁ہیڈ	-3814
▁جزوی	-3815
▁مارا	-3816
▁معزز	-3817
▁کتنے	-3818
▁گروہ	-3819
▁اتھار	-3820
▁اکٹھا	-3821
▁جاننا	-3822
▁معافی	-3823
▁پہچان	-3824
▁اسمبلی	-3825
▁بہرحال	-3826
▁کوششیں	-3827
▁پروڈیوس	-3828
▁ڈیموکریٹس	-3829
.0	-3830
جز	-3831
نگا	-3832
ڑھا	-3833
یٹس	-3834
▁35	-3835
▁دم	-3836
▁نچ	-3837
▁رول	-3838
▁زدہ	-3839
▁زون	-3840
▁2004	-3841
▁اوور	-3842
▁ایشن	-3843
▁ایڈج	-3844
▁درخت	-3845
▁دلیل	-3846
▁ورژن	-3847
▁آئینی	-3848
▁دھمکی	-3849
▁سرگرم	-3850
▁سنائی	-3851
▁پڑوسی	-3852
▁چاہتی	-3853
▁چاہیں	-3854
▁بدترین	-3855
▁بنائیں	-3856
▁دروازے	-3857
▁یوکرین	-3858
▁کارپوریشن	-3859
ch	-3860
عل	-3861
شیا	-3862
کین	-3863
باکو	-3864
▁باض	-3865
▁بحر	-3866
▁ریز	-3867
▁مذا	-3868
▁مشق	-3869
▁گرا	-3870
▁ہال	-3871
▁آئٹم	-3872
▁انتق	-3873
▁سائز	-3874
▁لانا	-3875
▁ملوث	-3876
▁ویئر	-3877
▁کیے۔	-3878
▁اجتما	-3879
▁ایجنٹ	-3880
▁تخمین	-3881
▁مسلسل	-3882
▁پرستی	-3883
▁افسران	-3884
ڈک	-3885
اطر	-3886
▁طی	-3887
▁عش	-3888
اریہ	-3889
دیوں	-3890
ریزی	-3891
میرے	-3892
▁روب	-3893
▁فات	-3894
▁گیل	-3895
▁اینج	-3896
▁خاطر	-3897
▁سویڈ	-3898
▁مذاق	-3899
▁مرضی	-3900
▁موسی	-3901
▁ٹریف	-3902
▁کیں۔	-3903
▁الحاق	-3904
▁برٹین	-3905
▁خوردہ	-3906
▁دراصل	-3907
▁مزدور	-3908
▁منیجر	-3909
▁پچھلی	-3910
▁آنکھوں	-3911
▁مقامات	-3912
▁پہلوؤں	-3913
▁رہنمائی	-3914
▁سکریٹری	-3915
؟"	-3916
ریو	-3917
سلز	-3918
▁الم	-3919
▁باب	-3920
▁برآ	-3921
▁حاض	-3922
▁ٹاپ	-3923
▁پھل	-3924
▁کین	-3925
▁2003	-3926
▁اتار	-3927
▁بحال	-3928
▁سوار	-3929
▁پینے	-3930
▁کھلے	-3931
▁تعمیل	-3932
▁جزیرے	-3933
▁دیکھی	-3934
▁پہاڑی	-3935
▁ایسوسی	-3936
▁تمباکو	-3937
▁طالبان	-3938
▁کارروائیوں	-3939
وچ	-3940
شنل	-3941
شوں	-3942
لیز	-3943
وپی	-3944
یٹل	-3945
▁رح	-3946
اختی	-3947
▁500	-3948
▁بائ	-3949
▁راک	-3950
▁سبق	-3951
▁لگی	-3952
▁ٹیل	-3953
▁چال	-3954
▁آدھے	-3955
▁اٹلی	-3956
▁باکس	-3957
▁بھی۔	-3958
▁خدشہ	-3959
▁روشن	-3960
▁قدیم	-3961
▁ناقص	-3962
▁ویسٹ	-3963
▁پنشن	-3964
▁کرسٹ	-3965
▁کوری	-3966
▁اجاگر	-3967
▁بحیرہ	-3968
▁قسمتی	-3969
▁مارٹن	-3970
▁ٹریفک	-3971
▁اعتبار	-3972
▁کردیئے	-3973
▁کینیڈا	-3974
▁اتھارٹی	-3975
▁باضابطہ	-3976
▁ہسپانوی	-3977
حل	-3978
دوز	-3979
راء	-3980
▁1،	-3981
▁re	-3982
▁بٹ	-3983
▁گم	-3984
▁الت	-3985
▁داد	-3986
▁روپ	-3987
▁شیط	-3988
▁فاص	-3989
▁گار	-3990
▁ایلن	-3991
▁بازو	-3992
▁بیٹے	-3993
▁جیتا	-3994
▁لاحق	-3995
▁لمبا	-3996
▁کورٹ	-3997
▁کھلی	-3998
▁گارڈ	-3999
▁گرما	-4000
▁اسمگل	-4001
▁باتوں	-4002
▁آلودگی	-4003
▁اسلامی	-4004
▁خاندان	-4005
▁سمجھنے	-4006
▁شروعات	-4007
▁پولینڈ	-4008
▁آسٹریلیا	-4009
دتی	-4010
▁ون	-4011
ستگی	-4012
▁تال	-4013
▁چور	-4014
▁کرس	-4015
ائسنس	-4016
▁استق	-4017
▁جتنی	-4018
▁حیات	-4019
▁دورے	-4020
▁رشتہ	-4021
▁سکے۔	-4022
▁قیاس	-4023
▁لمحے	-4024
▁مانی	-4025
▁محرک	-4026
▁پیار	-4027
▁کہتی	-4028
▁انعام	-4029
▁جاننے	-4030
▁حیران	-4031
▁ریپبل	-4032
▁ساختی	-4033
▁لگانا	-4034
▁مچھلی	-4035
▁ہورہا	-4036
▁اینجلس	-4037
▁بیوقوف	-4038
▁ٹیکساس	-4039
▁اطلاعات	-4040
رڈ	-4041
غب	-4042
وبہ	-4043
وکس	-4044
ائٹی	-4045
فورڈ	-4046
ورڈن	-4047
▁بچہ	-4048
▁تاج	-4049
▁جیک	-4050
▁شاہ	-4051
▁عنا	-4052
▁میس	-4053
▁ٹیگ	-4054
▁گیر	-4055
▁آرڈر	-4056
▁راغب	-4057
▁فوٹو	-4058
▁ڈگری	-4059
▁کنبہ	-4060
▁ہوکر	-4061
▁بتانا	-4062
▁پالیس	-4063
▁پہنچے	-4064
▁بڑھایا	-4065
▁توقعات	-4066
▁کیمرون	-4067
▁گاڑیوں	-4068
▁اسرائیلی	-4069
ڈن	-4070
ئین	-4071
انو	-4072
روش	-4073
زعہ	-4074
فرت	-4075
فری	-4076
وما	-4077
چرڈ	-4078
یکا	-4079
▁عو	-4080
▁پچ	-4081
▁ہڑ	-4082
اتذہ	-4083
سکون	-4084
میشن	-4085
▁خان	-4086
▁سود	-4087
▁لال	-4088
▁کشی	-4089
ستانی	-4090
▁ایتھ	-4091
▁فاتح	-4092
▁منسو	-4093
▁مہاج	-4094
▁نقاب	-4095
▁گیند	-4096
▁جذبات	-4097
▁دیکھو	-4098
▁شہروں	-4099
▁معیاری	-4100
▁نظریات	-4101
▁جاسکتا۔	-4102
▁میکسیکو	-4103
▁پاکستانی	-4104
لاؤ	-4105
▁جے	-4106
▁عل	-4107
▁چو	-4108
اسٹر	-4109
▁اشت	-4110
▁اُس	-4111
▁دوپ	-4112
▁شین	-4113
▁مٹی	-4114
▁پرہ	-4115
▁پُر	-4116
▁ڈون	-4117
▁ابھر	-4118
▁فورڈ	-4119
▁معطل	-4120
▁پیسے	-4121
▁کورس	-4122
▁برسلز	-4123
▁تکمیل	-4124
▁خبروں	-4125
▁سڑکوں	-4126
▁ہوچکے	-4127
▁اندراج	-4128
▁بادشاہ	-4129
▁زیادتی	-4130
▁لائسنس	-4131
▁سفارشات	-4132
▁متنازعہ	-4133
le	-4134
th	-4135
جمہ	-4136
زدہ	-4137
علی	-4138
ٹون	-4139
ینو	-4140
▁سس	-4141
ازیل	-4142
حالی	-4143
▁www	-4144
▁آلہ	-4145
▁دھی	-4146
▁فیڈ	-4147
▁لوٹ	-4148
▁مشا	-4149
▁ہول	-4150
▁آسٹر	-4151
▁تناؤ	-4152
▁شاہی	-4153
▁غائب	-4154
▁لئے۔	-4155
▁وسعت	-4156
▁اندوز	-4157
▁خوراک	-4158
▁دہانی	-4159
▁مسٹر۔	-4160
▁معقول	-4161
▁میٹنگ	-4162
▁پرہیز	-4163
▁دکھایا	-4164
▁ٹویوٹا	-4165
▁یونانی	-4166
بس	-4167
وٴ	-4168
امن	-4169
جان	-4170
نڈی	-4171
ینڈل	-4172
▁راب	-4173
▁ریم	-4174
▁چڑھ	-4175
▁چھا	-4176
ارکین	-4177
▁2020	-4178
▁امیر	-4179
▁اگست	-4180
▁دعوت	-4181
▁رابر	-4182
▁عرصہ	-4183
▁بیمار	-4184
▁تائید	-4185
▁دوپہر	-4186
▁سلسلہ	-4187
▁عمومی	-4188
▁مسافر	-4189
▁ورانہ	-4190
▁وعدوں	-4191
▁اساتذہ	-4192
▁طاقتور	-4193
▁مراعات	-4194
▁چاہیئے	-4195
........	-4196
▁انگریزی	-4197
▁اسٹریٹجک	-4198
nd	-4199
فٹ	-4200
عزم	-4201
▁آٹ	-4202
ڑیاں	-4203
ینوں	-4204
▁باش	-4205
▁ذرا	-4206
▁محت	-4207
▁مہر	-4208
▁نسب	-4209
▁ونڈ	-4210
▁پبل	-4211
▁پلے	-4212
▁چیخ	-4213
▁2012	-4214
▁انجن	-4215
▁انکو	-4216
▁بانڈ	-4217
▁جارح	-4218
▁سافٹ	-4219
▁فرار	-4220
▁لباس	-4221
▁لڑنے	-4222
▁ہوٹل	-4223
▁اوائل	-4224
▁تجربے	-4225
▁تخلیق	-4226
▁روکنا	-4227
▁مصیبت	-4228
▁جائیں۔	-4229
▁سائیکل	-4230
▁سرحدوں	-4231
▁عدالتی	-4232
▁مشاورت	-4233
▁مجرمانہ	-4234
حی	-4235
فن	-4236
چا	-4237
▁ء	-4238
اسٹ	-4239
اصر	-4240
الت	-4241
اوت	-4242
این	-4243
میٹ	-4244
وشی	-4245
▁بز	-4246
▁نگ	-4247
الوی	-4248
غیرہ	-4249
ٹروں	-4250
یکسن	-4251
▁اعز	-4252
▁برن	-4253
▁سوا	-4254
▁عاد	-4255
▁مصر	-4256
▁مطم	-4257
▁نظم	-4258
▁ٹکٹ	-4259
▁ٹین	-4260
▁گھا	-4261
▁2013	-4262
▁ثانی	-4263
▁عقلم	-4264
▁فیشن	-4265
▁منزل	-4266
▁اسلحہ	-4267
▁جانسن	-4268
▁سازوں	-4269
▁شماری	-4270
▁نوکری	-4271
▁کلنٹن	-4272
▁کیرول	-4273
▁گورنر	-4274
▁ہڑتال	-4275
▁اطالوی	-4276
▁تارکین	-4277
▁گروہوں	-4278
▁استقبال	-4279
▁پروفیسر	-4280
ic	-4281
شہ	-4282
فہ	-4283
پٹ	-4284
▁v	-4285
▁y	-4286
حوں	-4287
شاد	-4288
نٹی	-4289
نیت	-4290
ونک	-4291
ھوں	-4292
▁ضل	-4293
رارت	-4294
▁آزم	-4295
▁ظلم	-4296
▁ٹوک	-4297
▁کاٹ	-4298
ائندہ	-4299
▁اراد	-4300
▁ایڈم	-4301
▁جونز	-4302
▁دشمن	-4303
▁رضاک	-4304
▁قصور	-4305
▁مرتب	-4306
▁مقیم	-4307
▁مندر	-4308
▁موقف	-4309
▁میئر	-4310
▁استحص	-4311
▁وغیرہ	-4312
▁پرعزم	-4313
▁کرایہ	-4314
▁بتایا۔	-4315
▁برازیل	-4316
لیفورنیا	-4317
▁عہدیدار	-4318
▁نمائندے	-4319
▁پالیسیاں	-4320
as	-4321
کم	-4322
ہو	-4323
بہت	-4324
دین	-4325
ورے	-4326
▁45	-4327
▁co	-4328
▁خل	-4329
گراف	-4330
▁الی	-4331
▁ایپ	-4332
▁جھگ	-4333
▁فہم	-4334
▁نشر	-4335
▁ڈھی	-4336
▁جیمز	-4337
▁خانے	-4338
▁دعوے	-4339
▁رہے۔	-4340
▁عملہ	-4341
▁قطعی	-4342
▁نفرت	-4343
▁پتھر	-4344
▁گرمی	-4345
▁سیاحت	-4346
▁متفقہ	-4347
▁مرتبہ	-4348
▁اہلکار	-4349
▁خواہاں	-4350
▁استحصال	-4351
▁دہائیوں	-4352
▁مظاہرین	-4353
▁تبدیلیاں	-4354
▁نمائندوں	-4355
-4	-4356
زب	-4357
زن	-4358
سر	-4359
مارک	-4360
▁for	-4361
▁بھگ	-4362
▁بیگ	-4363
▁شور	-4364
▁محق	-4365
▁آرہی	-4366
▁آیا۔	-4367
▁تنوع	-4368
▁رواں	-4369
▁عمار	-4370
▁مذہب	-4371
▁نوشی	-4372
▁گنتی	-4373
▁اشیاء	-4374
▁تحریر	-4375
▁ساتھ۔	-4376
▁عناصر	-4377
▁محصول	-4378
▁مینوف	-4379
▁جرمانے	-4380
▁سوشلسٹ	-4381
▁قیمتیں	-4382
▁مالکان	-4383
▁سوسائٹی	-4384
▁وابستگی	-4385
آن	-4386
تش	-4387
جری	-4388
▁90	-4389
▁we	-4390
امین	-4391
سمان	-4392
▁برخ	-4393
▁برگ	-4394
▁شائ	-4395
▁شاٹ	-4396
▁کوڈ	-4397
▁مکال	-4398
▁سوچنے	-4399
▁سینٹر	-4400
▁فلوری	-4401
▁منسوخ	-4402
▁نسبتا	-4403
▁امتحان	-4404
▁انعقاد	-4405
▁شاندار	-4406
▁لچکدار	-4407
▁موسیقی	-4408
▁میڈیکل	-4409
▁ہاتھوں	-4410
ئس	-4411
▁£	-4412
ایس	-4413
راک	-4414
سکی	-4415
ویل	-4416
ڈین	-4417
▁to	-4418
▁چپ	-4419
ضحکہ	-4420
▁تاب	-4421
▁نیز	-4422
▁وان	-4423
▁گنا	-4424
▁استع	-4425
▁بالغ	-4426
▁باند	-4427
▁خطاب	-4428
▁سننے	-4429
▁فورا	-4430
▁نہاد	-4431
▁پاگل	-4432
▁کیوب	-4433
▁گرنے	-4434
▁اچانک	-4435
▁بڑھتا	-4436
▁تردید	-4437
▁دانوں	-4438
▁عوامل	-4439
▁مطمئن	-4440
▁چوتھی	-4441
▁انکوائ	-4442
▁عالمگی	-4443
▁معاوضہ	-4444
▁درمیانے	-4445
